{"id": 0, "sent_id": "n01001011", "domain": "n", "text": "„V tomto procesu předávání moci se ve Spojených státech mnoho děje poprvé, což se týká především digitálních prostředků, ovšem poklidnost předávání moci je tradiční,“ napsala Obamova zvláštní asistentka Kori Schulman v pondělí ve svém blogu."}
{"id": 1, "sent_id": "n01001013", "domain": "n", "text": "Pro ty, kteří sledují předávání účtů na sociálních sítích na Capitol Hill, to bude trochu jiné."}
{"id": 2, "sent_id": "n01002017", "domain": "n", "text": "Kandidát Republikánské strany se však odklonil od svých předchozích výroků o omezení imigrace a řekl, že jako prezident by povolil „ohromné počty“ legálních přistěhovalců na základě „systému zásluh“."}
{"id": 3, "sent_id": "n01002032", "domain": "n", "text": "„Takže – nechci na vás tlačit, ale osud republiky leží na vašich bedrech,“ řekl davu shromážděnému na sportovním hřišti Univerzity Severní Karolíny."}
{"id": 4, "sent_id": "n01002042", "domain": "n", "text": "Nové výdaje pocházejí z bohatých bankovních účtů Clintonové."}
{"id": 5, "sent_id": "n01002058", "domain": "n", "text": "Co říká a co dělá, to je – no, je to neuvěřitelné."}
{"id": 6, "sent_id": "n01003007", "domain": "n", "text": "Maximální množství: 5000 dolarů na osobu."}
{"id": 7, "sent_id": "n01003010", "domain": "n", "text": "Na začátku října předávací tým využil tytéž prostory pro setkání s technologickými lobbisty; pozvaní byli zástupci Uberu, Asociace amerického filmového průmyslu, skupiny Consumer Technology Association a dalších skupin."}
{"id": 8, "sent_id": "n01003012", "domain": "n", "text": "Setkání se původně mělo konat ve Washingtonově soukromém Metropolitním klubu na H street, několik bloků odsud."}
{"id": 9, "sent_id": "n01003013", "domain": "n", "text": "Možná bylo příliš upjaté oblečení."}
{"id": 10, "sent_id": "n01004009", "domain": "n", "text": "Například než aby se vyučovala vědecká metoda zvlášť, studenti se učí vědeckou látku tím, že metodu používají."}
{"id": 11, "sent_id": "n01004017", "domain": "n", "text": "Ve čtvrté třídě dosahují národního průměru, a v osmé jsou nad ním."}
{"id": 12, "sent_id": "n01005023", "domain": "n", "text": "Mezistanice NoMa, otevřená v roce 2004, oproti tomu stála 103,7 milionu dolarů."}
{"id": 13, "sent_id": "n01005024", "domain": "n", "text": "„Čelíme velké konkurenci a jsme přesvědčeni, že doprava může pomoci,“ řekl Joe Sternlieb, prezident Georgetownské BID."}
{"id": 14, "sent_id": "n01005031", "domain": "n", "text": "Studie proveditelnosti odhaduje, že by v kabině cestujícím trvalo překročit řeku Potomac asi čtyři minuty."}
{"id": 15, "sent_id": "n01006011", "domain": "n", "text": "Svědek policii řekl, že oběť v srpnu podezřelého napadla."}
{"id": 16, "sent_id": "n01007012", "domain": "n", "text": "Lze tu najít paralely mezi hrami a naším každodenním životem."}
{"id": 17, "sent_id": "n01008017", "domain": "n", "text": "Tento podíl se v průběhu let stabilně zvyšoval — podle Úřadu pro sčítání lidu bylo v roce 1996 dříve než v den voleb odevzdáno pouze 11 procent z celkového počtu hlasů – a letos pravděpodobně znovu povyskočí."}
{"id": 18, "sent_id": "n01009027", "domain": "n", "text": "Dnes je možná prasátko Khanzir osamocené, ale není vždycky samo."}
{"id": 19, "sent_id": "n01009054", "domain": "n", "text": "„Požádali jsme jiné země, aby nám pomohly rozšířit zoo o další druhy zvířat, včetně prasete,“ uvedl Saqib."}
{"id": 20, "sent_id": "n01010042", "domain": "n", "text": "Byla doba, říkal pan Panvalkar, kdy cítil, že by měli budovu opustit."}
{"id": 21, "sent_id": "n01011004", "domain": "n", "text": "Byla také obviněna z pokusu o zabití své dvouleté dcery."}
{"id": 22, "sent_id": "n01011011", "domain": "n", "text": "Policie uvedla, že zabila Andre Price III tím, že mu přitiskla obličej do matrace v obývacím pokoji, načež se pokusila udělat totéž své dceři Angel."}
{"id": 23, "sent_id": "n01011017", "domain": "n", "text": "„Stejně jdu do vězení, snad to za to stálo.“"}
{"id": 24, "sent_id": "n01012003", "domain": "n", "text": "První začala plakat jedna z jezídských žen, poté jedna z jejích přítelkyň."}
{"id": 25, "sent_id": "n01013005", "domain": "n", "text": "Pan Osborne se poté, co byl v červenci propuštěn, nechal zaměstnat americkou agenturou poskytující řečnické služby."}
{"id": 26, "sent_id": "n01014003", "domain": "n", "text": "Michael Fallon uvedl, že znát datum stříhání prvního plátu by pomohlo zajistit nové investice a ochránit stovky kvalifikovaných pracovních míst až do roku 2035."}
{"id": 27, "sent_id": "n01014012", "domain": "n", "text": "Slib, že nové objednávky Královského námořnictva zabezpečí loďařský průmysl v Clyde, byl učiněn před skotským referendem o nezávislosti v roce 2014."}
{"id": 28, "sent_id": "n01015033", "domain": "n", "text": "Nejzřetelnější je to v situaci, kdy je jméno celebrity původně poměrně neobvyklé."}
{"id": 29, "sent_id": "n01015036", "domain": "n", "text": "A okolo roku 2007, v období své největší popularity (a také – možná – slávy Knightleyové), to bylo jedno z 50 nejoblíbenějších jmen – třikrát tolik dětí bylo pojmenováno Keira než Kiera."}
{"id": 30, "sent_id": "n01016014", "domain": "n", "text": "Jihokorejská společnost napřed označila za původ problému chybu v baterii a vyměňovala součástku vlastní výroby za baterii dodavatele."}
{"id": 31, "sent_id": "n01016019", "domain": "n", "text": "Několik analytiků naznačilo, že nejlépe bude moci těžit z problémů Samsungu společnost Huawei."}
{"id": 32, "sent_id": "n01016032", "domain": "n", "text": "Telefon Mate 9 také nemá rozhraní umělé inteligence jako Google Assistant nebo Siri společnosti Apple."}
{"id": 33, "sent_id": "n01017005", "domain": "n", "text": "Avšak jeden expert na cestování varoval, že internet za letu byl často nespolehlivý a nebylo pravděpodobné, že by jeho dostupnost ovlivnila, jak si cestující vybírají aerolinky."}
{"id": 34, "sent_id": "n01017008", "domain": "n", "text": "„Ale je možné, že BA a IAG to překonaly a mohou nabízet něco trochu spolehlivého.“"}
{"id": 35, "sent_id": "n01017010", "domain": "n", "text": "Společnost pro BBC uvedla, že rozhodnutí vybírat za připojení peníze by každá aerolinka dělala sama."}
{"id": 36, "sent_id": "n01017013", "domain": "n", "text": "„Většině lidí by připadalo letištní wifi užitečnější než možnost posílat emaily za letu.“"}
{"id": 37, "sent_id": "n01018024", "domain": "n", "text": "Občas je to jako nadpřirozená schopnost."}
{"id": 38, "sent_id": "n01018040", "domain": "n", "text": "Obchodní model vydělává na sponzorování a inzerci."}
{"id": 39, "sent_id": "n01019004", "domain": "n", "text": "Desetitýdenní kurz byl „certifikován“ britskou výzvědnou službou GCHQ."}
{"id": 40, "sent_id": "n01019005", "domain": "n", "text": "Avšak někteří bezpečnostní experti zpochybňují potřebnost kurzu a záměr, s jakým je pořádán."}
{"id": 41, "sent_id": "n01020004", "domain": "n", "text": "Do té doby viděli letouny pouze bloggeři."}
{"id": 42, "sent_id": "n01020017", "domain": "n", "text": "Přirozeně bude Čína předvádět tento týden mnoho další vojenské techniky, od útočných vrtulníků po letadla pro námořnictvo."}
{"id": 43, "sent_id": "n01020021", "domain": "n", "text": "A s tím, jak se Čína má během příštího desetiletí stát největším světovým trhem s leteckou technikou, je pro Peking přehlídka příležitostí, jak předvést své ambice kromě vojenského také v civilním letectví."}
{"id": 44, "sent_id": "n01021007", "domain": "n", "text": "„Bohužel, opět to jednotlivci zkazili většině,“ napsal Jesse LaBrocca, zakladatel Hack Forums, ve zprávě, která vysvětlovala, proč byla sekce uzavřena."}
{"id": 45, "sent_id": "n01021011", "domain": "n", "text": "„Nedávnými událostmi“ se pravděpodobně myslí útoky z 21. října, které dočasně vyřadily z provozu populární weby jako Reddit, Twitter nebo Spotify, a mnoho dalších."}
{"id": 46, "sent_id": "n01021012", "domain": "n", "text": "Analýza odhalila, že na způsobení výpadku bylo použito bezprecedentní množství dat."}
{"id": 47, "sent_id": "n01022002", "domain": "n", "text": "Po přezkoumání národních plánů na omezení oxidu uhličitého OSN uvedla, že jednoznačně nestačí na udržení globálního vzestupu teplot pod 2 stupni Celsia."}
{"id": 48, "sent_id": "n01022005", "domain": "n", "text": "Mnoho vědců říká, že na dosažení cílů z Paříže bude třeba technologie, která bude odstraňovat oxid uhličitý z ovzduší."}
{"id": 49, "sent_id": "n01022010", "domain": "n", "text": "„Jdeme správným směrem: Pařížská dohoda zpomalí změny klimatu, stejně jako nedávná Dohoda z Kigali o omezení HFC,“ řekl Erik Solheim, ředitel environmentální sekce OSN."}
{"id": 50, "sent_id": "n01022016", "domain": "n", "text": "Investice v této oblasti se v roce 2015 zvýšily o 6 % na 221 miliard dolarů."}
{"id": 51, "sent_id": "n01022027", "domain": "n", "text": "Je fantastické, že Pařížská dohoda vznikla, ale jejich příspěvky se v tuto chvíli zdaleka neblíží cílovým 1,5 stupně."}
{"id": 52, "sent_id": "n01023020", "domain": "n", "text": "Bylo provedeno od dubna do června blízko mexického pobřeží."}
{"id": 53, "sent_id": "n01023034", "domain": "n", "text": "Toto nově vymezí charakter environmentálních změn, které se na Zemi udály a smetly z jejího povrchu tolik druhů – nejen dinosaury."}
{"id": 54, "sent_id": "n01023043", "domain": "n", "text": "Charakteristickým znakem tohoto meteorického materiálu pravděpodobně bude vysoká koncentrace prvku iridium."}
{"id": 55, "sent_id": "n01024010", "domain": "n", "text": "Po sedmnácti dnech bylo naživu přes 70 % rostlin ze semínek ze Země, tedy jen o málo více, než úspěšnost těsně přes 66 % u rostlin z vesmírných semínek."}
{"id": 56, "sent_id": "n01024013", "domain": "n", "text": "Na základě výsledků tohoto pokusu je ještě jistější, že raketová semínka lze převézt a skladovat na Mezinárodní vesmírné stanici po dobu šesti měsíců, aniž by to mělo podstatný vliv na jejich oplodňování a růst na Zemi."}
{"id": 57, "sent_id": "n01024016", "domain": "n", "text": "RHS shromáždilo připomínky z řad účastníků pokusů, jak žáků, tak i učitelů."}
{"id": 58, "sent_id": "n01025025", "domain": "n", "text": "„Na představě, že si koupím nebo budu nosit část těla někoho jiného, je stále něco odpudivého,“ říká."}
{"id": 59, "sent_id": "n01025040", "domain": "n", "text": "V Číně se typicky dávají vlasy do chemické lázně, aby byla kutikula úplně odstraněna, vysvětluje Tarlo."}
{"id": 60, "sent_id": "n01025045", "domain": "n", "text": "Mezinárodní trh s vlasy měl napříč dějinami vždy politický rozměr, říká Tarlo."}
{"id": 61, "sent_id": "n01026004", "domain": "n", "text": "„Dnes provádíme trestání pomocí kladiny,“ stojí v příspěvku."}
{"id": 62, "sent_id": "n01026016", "domain": "n", "text": "Dopravní policie v Šen-čenu již dříve po nekonvenčních postizích sáhla."}
{"id": 63, "sent_id": "n01027007", "domain": "n", "text": "Kdo jsou?"}
{"id": 64, "sent_id": "n01027030", "domain": "n", "text": "Z demokratické strany byla většina letošní debaty o identitě bílých mužů."}
{"id": 65, "sent_id": "n01027041", "domain": "n", "text": "Zeptal jsem se jí potom, jestli rozumí tomu, proč by lidi hlasovali pro Trumpa."}
{"id": 66, "sent_id": "n01027049", "domain": "n", "text": "Ne každý se nad to dokáže povznést."}
{"id": 67, "sent_id": "n01028022", "domain": "n", "text": "„Naštěstí se ozval někdo ze Sony Australia a řekl, 'Mimochodem, všimli jste si tohohle?'“, říká Pall."}
{"id": 68, "sent_id": "n01029006", "domain": "n", "text": "Seagal se dostal na přední stránky novin, když o ruském zabrání Krymu v roce 2014 prohlásil, že bylo provedeno „velmi rozumně“."}
{"id": 69, "sent_id": "n01029007", "domain": "n", "text": "Jakožto nadšený kytarista tam měl v tomtéž roce koncert."}
{"id": 70, "sent_id": "n01029011", "domain": "n", "text": "Seagal, jehož babička pocházela z Vladivostoku na ruském dálném východě, v posledních letech do Ruska často cestoval a navštívil v září Kamčatku a Sachalin."}
{"id": 71, "sent_id": "n01029014", "domain": "n", "text": "Seagal už letos dostal srbské občanství poté, co nabídl založit školu bojových umění v hlavním městě Bělehradu."}
{"id": 72, "sent_id": "n01030005", "domain": "n", "text": "Policejní mluvčí řekl agentuře AP, že došlo k „výměně názorů“ následované „výtržností“, ale že nebyla hlášena žádná zranění."}
{"id": 73, "sent_id": "n01030006", "domain": "n", "text": "Cuaron, jehož nejnovějším filmem je oskarová Gravitace, podle dostupných zpráv v době incidentu u natáčení nebyl."}
{"id": 74, "sent_id": "n01030008", "domain": "n", "text": "Podle městské policie vypukla rvačka poté, co v úterý k natáčení přijela „velká skupina lidí… kteří podle svých slov byli zástupci okresu“."}
{"id": 75, "sent_id": "n01031005", "domain": "n", "text": "Výzkumníci prověřovali potenciál pro mužskou hormonální antikoncepci asi 20 let."}
{"id": 76, "sent_id": "n01031021", "domain": "n", "text": "Dodal: „Toto byl další krok v dlouhé cestě k nalezení správné kombinace pro mužskou hormonální antikoncepci.“"}
{"id": 77, "sent_id": "n01032032", "domain": "n", "text": "Je však mnoho hluboce věřících členů parlamentu, kteří se staví proti jakékoliv nové legislativní úpravě."}
{"id": 78, "sent_id": "n01033005", "domain": "n", "text": "Výzkumníci říkají, že analýza DNA nádoru může pomoci vysvětlit příčiny jiných rakovin."}
{"id": 79, "sent_id": "n01033012", "domain": "n", "text": "Analýza ukazuje přímou souvislost mezi počtem vykouřených cigaret za celý život a počtem mutací v nádorové DNA."}
{"id": 80, "sent_id": "n01033021", "domain": "n", "text": "Nemohli však najít podobný vzorec ve tkáních jako močový měchýř, které nebyly přímo exponovány."}
{"id": 81, "sent_id": "n01033028", "domain": "n", "text": "Slečna Pughová byla ošetřena v nemocnici Papworth and Addenbrooke's Hospitals v Cambridgeshire."}
{"id": 82, "sent_id": "n01033031", "domain": "n", "text": "Avšak sken ukázal, že nádor v levé plíci slečny Pughové roste, a musela studii opustit."}
{"id": 83, "sent_id": "n01034033", "domain": "n", "text": "„Pokud se Donald Trump stane prezidentem, zdejší vláda s ním bude stále muset spolupracovat na veškeré společné agendě, abychom zajistili, že kanadské firmy a zájmy jsou ve Washingtonu zastupovány.“"}
{"id": 84, "sent_id": "n01034060", "domain": "n", "text": "Trudeau takto pozve 45. prezidenta Spojených států, ať jím bude kdokoliv."}
{"id": 85, "sent_id": "n01035004", "domain": "n", "text": "Přestože ráno policie v Britské Kolumbii vydala fotografii, říká, že v případu muže obviněného ze smrtelného pobodání dospívající dívky na střední škole v Abbotsfordu, zjevně bezdomovce, mají víc otázek než odpovědí."}
{"id": 86, "sent_id": "n01035013", "domain": "n", "text": "Policie BK již dříve uvedla, že Klein zřejmě neměl záznam v trestním rejstříku, a dala k dispozici neurčité detaily o aktuálním místě jeho pobytu."}
{"id": 87, "sent_id": "n01035025", "domain": "n", "text": "„Nejsme toho názoru, že podezřelý má vazby k této škole, k těmto dvěma dívkám nebo specificky k oblasti Abbotsfordu,“ řekla."}
{"id": 88, "sent_id": "n01035030", "domain": "n", "text": "Také uvedla, že Klein nekomunikoval, nespolupracoval a nebyl ochotný jít z cely do soudní budovy, aby se zúčastnil svého slyšení."}
{"id": 89, "sent_id": "n01036002", "domain": "n", "text": "Asociace zastupující realitní makléře v Ontariu řekla, že je třeba udělat víc pro ochranu zákazníků a potrestání makléřů, u nichž bylo shledáno, že se dopouštěli neetického chování."}
{"id": 90, "sent_id": "n01036020", "domain": "n", "text": "Také by rád viděl rozšíření pravomocí Realitní rady Ontaria (RECO), která v provincii makléře reguluje."}
{"id": 91, "sent_id": "n01036033", "domain": "n", "text": "V současnosti je spodní hranice výše pokuty, kterou RECO může makléřovi udělit, 25 000 dolarů."}
{"id": 92, "sent_id": "n01037020", "domain": "n", "text": "Avšak čínská střední třída nezvykle nahlas projevovala svou nespokojenost ohledně toxického vzduchu ve městech jako Peking, kde se smog, jenž ničí plíce, může držet po více dní."}
{"id": 93, "sent_id": "n01038021", "domain": "n", "text": "„Sledujeme, jak mnoho, opravdu mnoho zemí, a především velcí znečišťovatelé jako Brazílie, Jihoafrická republika, Indie nebo Čína přijímají svůj díl zodpovědnosti za celosvětové omezování emisí,“ řekl Guilbeault."}
{"id": 94, "sent_id": "n01038025", "domain": "n", "text": "Také by mohl počkat do konce svého prvního volebního období a využít jednu část Pařížské dohody, aby od ní odstoupil."}
{"id": 95, "sent_id": "n01039013", "domain": "n", "text": "Clintonová a její spojenci se mezitím snaží udržet ve světle reflektorů Trumpa: zdůrazňují, že jeho agresivní výroky na adresu žen a menšin a jeho povaha z něj dělají člověka, který není schopen nejvyšší úřad zastávat."}
{"id": 96, "sent_id": "n01039018", "domain": "n", "text": "To není to, co ve své zemi potřebujem, přátelé."}
{"id": 97, "sent_id": "n01039039", "domain": "n", "text": "Trumpova manželka, Melanie Trumpová, se poprvé od republikánského sjezdu ukázala v kampani."}
{"id": 98, "sent_id": "n01040028", "domain": "n", "text": "Studenti jako Rai se ve škole setkávali s poradenskými pracovníky a bavili se o tom, co se stalo, ale řekla, že nejvíce ji utěšilo vidět se s přáteli."}
{"id": 99, "sent_id": "n01041006", "domain": "n", "text": "„Tohle je pro pacienty s bolestmi pohroma,“ řekl Mailis ve čtvrtečním rozhovoru s CBC News."}
{"id": 100, "sent_id": "n01041018", "domain": "n", "text": "„Obvodní doktoři tyto nástroje nemají, mají pouze recepty a injekce,“ řekl Mailis."}
{"id": 101, "sent_id": "n01042004", "domain": "n", "text": "Ředitel Nezávislého dozoru policie Ontaria, Gerry McNeilly, nastavil tento týden podmínky přezkoumávání, poté, co byly vzneseny „znepokojující otázky“ ohledně toho, jak se příslušníci policie chovají k původním obyvatelům."}
{"id": 102, "sent_id": "n01042008", "domain": "n", "text": "Přezkoumání také zahrnuje hanobící zářijové příspěvky na Facebooku, které podle některých informací měly pocházet od policistů tohoto severoontarijského města."}
{"id": 103, "sent_id": "n01043005", "domain": "n", "text": "Vedoucí pracovníci také dostávali tzv. „výkonnostní plat“ za úspěchy nebo když překonali očekávání, na což mezi ně bylo rozděleno 1,5 milionu dolarů, tedy odhadem průměrně 15000 dolarů na osobu."}
{"id": 104, "sent_id": "n01043014", "domain": "n", "text": "Její roční rozpočet je 1,4 miliard dolarů a zaměstnává více než 6000 lidí."}
{"id": 105, "sent_id": "n01043025", "domain": "n", "text": "Federální vláda proaktivně hlásí agregované údaje o výkonnostních příplatcích a odměnách každého oddělení, avšak její poslední zpráva je za rok 2013-2014 – tedy dva roky stará."}
{"id": 106, "sent_id": "n01043027", "domain": "n", "text": "Součet výkonnostních platů a odměn za onen rok byl 1,5 milionu dolarů, což je zhruba stejné jako v letech 2015 a 2016."}
{"id": 107, "sent_id": "n01044004", "domain": "n", "text": "Gomery, jenž vedl komisi vyšetřující skandál s federálním sponzorováním mezi lety 2004 a 2006, řekl, že taková tělesa jsou nutná, aby veřejnost znovu začala důvěřovat ve výkon spravedlnosti."}
{"id": 108, "sent_id": "n01044009", "domain": "n", "text": "To vedlo během včerejška a předvčerejška k odhalení, že na alespoň šest quebeckých novinářů byla zacílena sledovací operace provinční policie."}
{"id": 109, "sent_id": "n01045010", "domain": "n", "text": "„Žádná organizace ani jednotlivec by neměli mít umetenou cestičku k našeptávání do vládních uší na základě finančních příspěvků politikům či politickým stranám, a ani by to tak nemělo vypadat,“ píše se ve směrnicích."}
{"id": 110, "sent_id": "n01045035", "domain": "n", "text": "Soudce v Duffyho kauze podvodu a porušování povinnosti při správě cizího majetku nakonec vynesl rozsudek, že očištěním Duffyho od všech obvinění nebyla překročena senátní pravidla."}
{"id": 111, "sent_id": "n01046003", "domain": "n", "text": "Naše mobily jsou dnes mnohem víc než telefony."}
{"id": 112, "sent_id": "n01046036", "domain": "n", "text": "„Je to úžasné,“ řekl minulý měsíc Lindsay Gay, uživatel neomezených dat od SaskTelu."}
{"id": 113, "sent_id": "n01046057", "domain": "n", "text": "Také podotkl, že Rogers nedávno představil novou aplikaci, která pomáhá zákazníkům sledovat, jak data používají."}
{"id": 114, "sent_id": "n01047048", "domain": "n", "text": "To nás nutí neustále vyhledávat další novinky."}
{"id": 115, "sent_id": "n01048008", "domain": "n", "text": "„Tyto odhady se shodují s podílem nových bytů v soukromém vlastnictví, které po dostavění vstupují na nájemní trh, což ukazuje důležitost (domácích) investorů pro trh s nemovitostmi GTA.“"}
{"id": 116, "sent_id": "n01049022", "domain": "n", "text": "„Tahle odrůda pomáhá na bolesti zad, tato na nevolnosti, tento produkt vám pomůže v noci spát,“ říká Diterich z ředitelství společnosti v Denveru, Colorado, kde se tráva prodává legálně."}
{"id": 117, "sent_id": "n01049033", "domain": "n", "text": "Avšak bez legislativního rámce, a s ohledem na původ trávy jako lidové medicíny na zlepšení nálady, zůstávají společnosti v nejistotě."}
{"id": 118, "sent_id": "n01050006", "domain": "n", "text": "Železo je prvek, který tělo nezbytně potřebuje na produkci hemoglobinu – proteinu, který se nachází v červených krvinkách a je zodpovědný za transport kyslíku do všech tkání."}
{"id": 119, "sent_id": "n01050009", "domain": "n", "text": "Nyní se čeká osm týdnů."}
{"id": 120, "sent_id": "n01050014", "domain": "n", "text": "Je možné mít úroveň hemoglobinu v normě, ale zároveň celkově malé zásoby železa, říkají Canadian Blood Services (CBS)."}
{"id": 121, "sent_id": "n01050019", "domain": "n", "text": "Nové směrnice pro železo znamenají, že je třeba více dárců."}
{"id": 122, "sent_id": "n01051004", "domain": "n", "text": "Začalo to jako rutinní vyšetření ultrazvukem, avšak komplikace nastaly, když se těhotná Margaret Boemerová z Plano, Texas, dozvěděla, že její ještě nenarozené dítě mělo vzácnou chorobu a potřebovalo chirurgický zákrok, aby přežilo."}
{"id": 123, "sent_id": "n01051006", "domain": "n", "text": "Sakrokokcygeální teratom je nádor, který se vyvíjí před porodem a roste z dětské kostrče."}
{"id": 124, "sent_id": "n01051007", "domain": "n", "text": "Je to u novorozenců nejčastější nádor, s frekvencí výskytu jednou za 35 000 porodů."}
{"id": 125, "sent_id": "n01052004", "domain": "n", "text": "Bylo jí 84 let."}
{"id": 126, "sent_id": "n01052006", "domain": "n", "text": "Mluvil o ní jako o „pozoruhodné“ a „milující a úžasné“ ženě, jejíž povídky v literárním světě zanechaly nesmazatelnou stopu."}
{"id": 127, "sent_id": "n01053008", "domain": "n", "text": "„Někteří muži to chápou, a Bono je jedním z nich,“ řekl Leive nedávno v rozhovoru."}
{"id": 128, "sent_id": "n01053036", "domain": "n", "text": "V pouhých 20 letech je silným hlasem proti šikaně a pomáhá dívkám držet se jejich vlastních představ o kráse."}
{"id": 129, "sent_id": "n01053041", "domain": "n", "text": "„Její literární hlas se nesl doslova kolem celého světa,“ řekl Leive."}
{"id": 130, "sent_id": "n01054011", "domain": "n", "text": "Jakmile byly oficiální fotografie z večírku zveřejněny, po sociálních sítích se rozletěly komentáře – a lichotivé nebyly."}
{"id": 131, "sent_id": "n01054017", "domain": "n", "text": "Mnoho lidí včetně skupin zastupujících původní obyvatele tvrdí, že trivializují kulturu Prvních národů."}
{"id": 132, "sent_id": "n01055008", "domain": "n", "text": "Smysl těchto slyšení CRTC je sesbírat reakce průmyslových aktérů a veřejnosti."}
{"id": 133, "sent_id": "n01055038", "domain": "n", "text": "Toto by se netýkalo pouze zábavního obsahu, nýbrž stejně tak i vzdělávání, vědeckého výzkumu, a – což je nejdůležitější – politické debaty."}
{"id": 134, "sent_id": "n01055047", "domain": "n", "text": "Internet konec konců není luxus, je to nezbytný nástroj."}
{"id": 135, "sent_id": "n01057014", "domain": "n", "text": "Suť vytvořila kolem zemského rovníku prstenec, posléze se shlukla působením gravitace a stal se z ní měsíc."}
{"id": 136, "sent_id": "n01057036", "domain": "n", "text": "Stále však zůstávají nezodpovězené otázky."}
{"id": 137, "sent_id": "n01058037", "domain": "n", "text": "Ve městě Hillsborough, těsně u Chapel Hill, někdo hodil na místní pobočku Republikánské strany zápalnou láhev."}
{"id": 138, "sent_id": "n01058052", "domain": "n", "text": "Poté, co Severní Karolína v roce 2013 přijala zákon omezující volební práva, Campbell obcházel kostely a učil lidi potýkat se s komplikacemi jejich voličské registrace."}
{"id": 139, "sent_id": "n01058064", "domain": "n", "text": "Zaznamenával okolo sebe účinky voleb, v náhlých sporech a ve zvláštním setkávání nových myšlenek se starými."}
{"id": 140, "sent_id": "n01059008", "domain": "n", "text": "Tento rozpor mezi hospodářskými údaji a politickou rétorikou je povědomý, nebo by alespoň měl být."}
{"id": 141, "sent_id": "n01059019", "domain": "n", "text": "Republikánští ekonomové brzdí hlasy, které by chtěly interpretovat tato data jako důkaz, že jejich strana ekonomickou politiku nezvládá."}
{"id": 142, "sent_id": "n01059025", "domain": "n", "text": "„Nevím, jak za vlády Washingtona a Lincolna rostlo HDP, avšak rozvoj institucí v těchto volebních obdobích měl velké a dlouhotrvající účinky.“"}
{"id": 143, "sent_id": "n01059054", "domain": "n", "text": "Mezi Sullou a Trumpem, Římem a USA, je víc rozdílů než společných prvků, avšak to neznamená, že se určitá podobnost nenajde."}
{"id": 144, "sent_id": "n01060069", "domain": "n", "text": "A připustila, že „se musíte podívat, kde uznala, že je třeba dělat něco jinak – lépe – a kde pouze vyjádřila lítost.“"}
{"id": 145, "sent_id": "n01061016", "domain": "n", "text": "Avšak jak se kritika Clintonové v roli první dámy stává čím dál tím toxičtější, Karel začala mít více pochopení."}
{"id": 146, "sent_id": "n01061023", "domain": "n", "text": "„Když ho hraju, cítím se mocně,“ vysvětlil vloni profesionální dvojník Donalda Trumpa John Di Domenico magazínu Slate."}
{"id": 147, "sent_id": "n01061041", "domain": "n", "text": "Jak houstne hysterie prezidentských voleb 2016, trápí Karel více než nesmysly jiná hrozba."}
{"id": 148, "sent_id": "n01062035", "domain": "n", "text": "Obvykle jsou umělci, kteří toho chtějí spoustu udělat."}
{"id": 149, "sent_id": "n01062049", "domain": "n", "text": "Pak reklama končí."}
{"id": 150, "sent_id": "n01063011", "domain": "n", "text": "Producenti Miami Bass byli chirurgicky přesní v umění hýbat zadky – což byl jejich hlavní cíl."}
{"id": 151, "sent_id": "n01063043", "domain": "n", "text": "V nedávném rozhovoru Zay a Zayion popsali nahrávání své verze „Knuck If You Buck“ doma na notebooku."}
{"id": 152, "sent_id": "n01063048", "domain": "n", "text": "Avšak výzvy, a písně, kterými jsou podloženy, nechávají do svíjejících se smyček zrnitého videa vrůstat sledovatelné pletivo nervové soustavy."}
{"id": 153, "sent_id": "n01063051", "domain": "n", "text": "Jejich revival podtrhuje, jak táhne výzva, umělecká či jiná: nepohodlí, růst a niterné napojení."}
{"id": 154, "sent_id": "n01064009", "domain": "n", "text": "Platón si myslel, že by bylo mnohem bezpečnější svěřit moc pečlivě vzdělaným strážcům."}
{"id": 155, "sent_id": "n01064096", "domain": "n", "text": "Stejně jako mnoho mých známých jsem poslední měsíce trávil dlouhé večery u strašidelných průzkumů preferencí."}
{"id": 156, "sent_id": "n01064113", "domain": "n", "text": "Caplan odmítá retrospektivní hlasování a cituje přitom dva experty, podle kterých to není „o nic víc rozumné než zabíjet faraona, když se řeka Nil nerozvodní.“"}
{"id": 157, "sent_id": "n01065073", "domain": "n", "text": "Avšak na jejím chování k ostatním a na ní samotné nebylo nic dalšího zjevně uměleckého."}
{"id": 158, "sent_id": "n01066045", "domain": "n", "text": "V roce 2010 nadace vydala vysázenou edici „Zettelova snu“, což dílo zpřístupnilo těm, pro koho představoval překážku pocit provizornosti z ofsetového tisku."}
{"id": 159, "sent_id": "n01066068", "domain": "n", "text": "V emailové korespondenci s Woodsem jsem se pokusil nějaký etymon odhalit."}
{"id": 160, "sent_id": "n01066093", "domain": "n", "text": "„Naprosto zanedbával svoje zdraví,“ uvedla jeho žena Alice."}
{"id": 161, "sent_id": "n01067014", "domain": "n", "text": "Každá z vystavených map vypráví svůj příběh, který se ovšem ne vždy skutečně stal."}
{"id": 162, "sent_id": "n01067023", "domain": "n", "text": "Zároveň jsou poprvé vystavovány mapy britského Ministerstva obrany, které představují potenciální bitvy studené války a které se používaly při zkouškách na vojenských vysokých školách."}
{"id": 163, "sent_id": "n01068029", "domain": "n", "text": "Jeho volebním obvodem je oblast North Kesteven, kde se 62 % voličů vyslovilo pro odchod z EU."}
{"id": 164, "sent_id": "n01068038", "domain": "n", "text": "Jeho schopnost získávat odpovědi na otázky daňových poplatníků bude těžce chybět."}
{"id": 165, "sent_id": "n01069004", "domain": "n", "text": "Christian Wolmar, který o dějinách železnice napsal několik knih, bude v soutěži 1. prosince."}
{"id": 166, "sent_id": "n01069006", "domain": "n", "text": "Liberální demokraté, kteří bohatou čtvrť až do roku 2010 zastupovali, doufají, že místo ukořistí zpátky jejich kandidátka Sarah Olney."}
{"id": 167, "sent_id": "n01069014", "domain": "n", "text": "Mezitím svou kampaň na uvolněné místo spustila odloučená manželka vládního whipa."}
{"id": 168, "sent_id": "n01069023", "domain": "n", "text": "Byl naprosto gentlemanský a vzal to jako chlap, zato já jsem za hranicí zuřivosti."}
{"id": 169, "sent_id": "n01070016", "domain": "n", "text": "Na lodi je více než 330 členů posádky."}
{"id": 170, "sent_id": "n01070017", "domain": "n", "text": "Vega podotkl, že při jejich mládí mnoho z nich její minulost nezná."}
{"id": 171, "sent_id": "n01070020", "domain": "n", "text": "Lidé tam umírali."}
{"id": 172, "sent_id": "n01071009", "domain": "n", "text": "Uhelná elektrárna v Badarpuru, v jihovýchodním Dillí, na deset dní přeruší provoz, a stejně tak budou ve městě vypnuty i dieselové generátory."}
{"id": 173, "sent_id": "n01072010", "domain": "n", "text": "Strávil více než čtyři roky v rádiu BBC World Service v Bush House."}
{"id": 174, "sent_id": "n01072012", "domain": "n", "text": "Pracoval pro BBC více než deset let."}
{"id": 175, "sent_id": "n01072021", "domain": "n", "text": "Jeden z mnoha jejich truchlivých příspěvků na Facebooku obsahuje výrok, který by Chris miloval: „Neznám nikoho afričtějšího než Tebe.“"}
{"id": 176, "sent_id": "n01073004", "domain": "n", "text": "Kdo to z australské strany může zastavit?"}
{"id": 177, "sent_id": "n01073023", "domain": "n", "text": "Vyprchal snad jejich božský nárok halit se do pláště světových jedniček?"}
{"id": 178, "sent_id": "n01074011", "domain": "n", "text": "Mají jednu příležitost se spasit: porazit Anglii."}
{"id": 179, "sent_id": "n01074015", "domain": "n", "text": "Jihoafrická republika se blíží okamžiku, ze kterého není návratu, a musíme se vyrovnat jejich chuti po vítězství."}
{"id": 180, "sent_id": "n01074020", "domain": "n", "text": "Jeho styl má jak ostré hrany, tak jemnou ruku."}
{"id": 181, "sent_id": "n01074026", "domain": "n", "text": "Máme skvělou partu a je to příležitost rozjet náš koráb kupředu."}
{"id": 182, "sent_id": "n01074030", "domain": "n", "text": "Musíte se proti tomu postavit a budu radši, když na mě budou útočit, než aby mě bez povšimnutí míjeli."}
{"id": 183, "sent_id": "n01075028", "domain": "n", "text": "Bylo to jako kdyby s míčem hrál skořápky."}
{"id": 184, "sent_id": "n01075044", "domain": "n", "text": "Australané, vytvrzení z nedávného rugbyového šampionátu, zařadili vyšší rychlost."}
{"id": 185, "sent_id": "n01076006", "domain": "n", "text": "Vítězství Donalda Trumpa by ze světa v okamžení udělalo ještě více nervózní a nejisté místo, než už je."}
{"id": 186, "sent_id": "n01076017", "domain": "n", "text": "Paní Clintonová má pověst jestřába, avšak americká veřejnost je válčením unavena."}
{"id": 187, "sent_id": "n01076030", "domain": "n", "text": "Vyslovil se pro mučení."}
{"id": 188, "sent_id": "n01077018", "domain": "n", "text": "Také zápasím s hesly."}
{"id": 189, "sent_id": "n01077030", "domain": "n", "text": "Pak existují takzvané pravdivé příběhy, které jsou publikovány jako sled smysluplných obrázků s textem."}
{"id": 190, "sent_id": "n01078025", "domain": "n", "text": "Samozřejmě chápu, že novodobé Německo nelze srovnávat s nacistickým režimem."}
{"id": 191, "sent_id": "n01079015", "domain": "n", "text": "V rohu je dívka v šátku a džínách, která vypadá tak nenápadně, že to podle mě musí být další asistentka."}
{"id": 192, "sent_id": "n01079065", "domain": "n", "text": "Umělci zasahují lidská srdce; jediné místo, které máme společné a kde odpadají rozdíly."}
{"id": 193, "sent_id": "n01079069", "domain": "n", "text": "K jeho dalším neobvyklým postům patří post globálního velvyslance pro New York City Health and Hospitals Corporation a místo na Harvard Business School."}
{"id": 194, "sent_id": "n01080039", "domain": "n", "text": "Se svým životem mohu dělat jen tohle."}
{"id": 195, "sent_id": "n01080042", "domain": "n", "text": "Chtěl jsem to sledovat s nimi, ale oni se nakonec rozhodli, že se budou raději dívat sami."}
{"id": 196, "sent_id": "n01081022", "domain": "n", "text": "Nemůžeme dopustit, aby se někdo tak rasistický, sexistický a zcela nekvalifikovaný pro funkci vrchního velitele, jako je Donald Trump, stal prezidentem."}
{"id": 197, "sent_id": "n01082014", "domain": "n", "text": "„Stále více lidí si bere úvěr… Teď sice dluhy lze zvládnout, ale náhlá změna situace by mohla vést k problémům se splácením.“"}
{"id": 198, "sent_id": "n01083013", "domain": "n", "text": "Tvrdí, že americké dělníky, jejichž pracovní místa a životní úroveň by to mohlo ohrozit, tohle dostatečně nechrání."}
{"id": 199, "sent_id": "n01083035", "domain": "n", "text": "V této souvislosti dává omezení obchodu smysl."}
{"id": 200, "sent_id": "n01084008", "domain": "n", "text": "Teoreticky by si manželský pár mohl zařídit čtyři Tesco účty a získat tříprocentní úročení z 12 000 – tedy 360 liber."}
{"id": 201, "sent_id": "n01084023", "domain": "n", "text": "Zákazníci Bank of Scotland, kteří si na účtu bezplatné zvýhodnění aktivují, získají 3% úroku zůstatků ve výši 3000 až 5000 liber."}
{"id": 202, "sent_id": "n01084036", "domain": "n", "text": "Teoreticky tak máte neomezený přístup ke svým penězům."}
{"id": 203, "sent_id": "n01084045", "domain": "n", "text": "Tuto tříprocentní úrokovou sazbu mohou využít také držitelé věrnostních karet Nectar, v případě že si chtějí půjčit částku v rozmezí 15 001 až 19 999 liber, a to na dobu dvou až tří let."}
{"id": 204, "sent_id": "n01085006", "domain": "n", "text": "Síra je důležitá živina, nezbytná pro zdravý růst rostlin; půda v Anglii však trpí přirozeným nedostatkem tohoto minerálu."}
{"id": 205, "sent_id": "n01085008", "domain": "n", "text": "V roce 2016 to je však klíčové téma."}
{"id": 206, "sent_id": "n01085011", "domain": "n", "text": "Ačkoliv se to nezdá, dokonce i kyselé dešťové mraky mohou být k něčemu dobré."}
{"id": 207, "sent_id": "n01086013", "domain": "n", "text": "Svět je sice plný zloby a absurdity, ale zatím se stále najdou lidé, jejichž důstojnost jim nedovolí se s tím smířit."}
{"id": 208, "sent_id": "n01086016", "domain": "n", "text": "Skončíte tak, že s nastraženýma ušima čekáte, až se znovu ozve hluk, abyste se, když k tomu nakonec dojde, mohli ještě víc naštvat."}
{"id": 209, "sent_id": "n01086031", "domain": "n", "text": "To je prostě oprávněně strašné."}
{"id": 210, "sent_id": "n01087005", "domain": "n", "text": "Retro je pro Rocca Catalana životní styl."}
{"id": 211, "sent_id": "n01087018", "domain": "n", "text": "Myslím, že to je důvod, proč se zaměřili na vzory a barvy."}
{"id": 212, "sent_id": "n01087023", "domain": "n", "text": "Poté, co Catalano žil v Londýně a Glasgow, kde na Glasgow School of Art studoval design šperků, se do tohoto kraje vrátil."}
{"id": 213, "sent_id": "n01087035", "domain": "n", "text": "„Miloval jsem tropické barvy,“ říká."}
{"id": 214, "sent_id": "n01087039", "domain": "n", "text": "„Navštěvuji vernisáže závěrečných prací diplomantů Univerzity v Northamptonu, abych našel nové talenty,“ říká."}
{"id": 215, "sent_id": "n01088026", "domain": "n", "text": "Rozesměje se, když jí navrhnu, aby byl Frank jedním z modelů."}
{"id": 216, "sent_id": "n01089007", "domain": "n", "text": "Samozřejmě, že v kancelářích je víc oblečení než jídla."}
{"id": 217, "sent_id": "n01089033", "domain": "n", "text": "Sama Wintour se objeví jen krátce a v záběru si před rozhovorem nasazuje brýle."}
{"id": 218, "sent_id": "n01090004", "domain": "n", "text": "Prohlížel jsem si fotky z motokrosu a postupně jsem zjistil, že na fotkách, které vypadaly jako ze 70. let, se opakuje stále stejná ženská tvář."}
{"id": 219, "sent_id": "n01090037", "domain": "n", "text": "S kolekcí si rád hraju, vždy hledám inspiraci splňující tato kritéria a když ji najdu, je to velmi zajímavé."}
{"id": 220, "sent_id": "n01091013", "domain": "n", "text": "V lepším případě je to naivní, v horším případě by lovecké lobby odpadly veškeré starosti."}
{"id": 221, "sent_id": "n01091017", "domain": "n", "text": "Jeff Knott, jejich šéf zodpovědný za životní prostředí, uvedl: „Divil bych se, kdyby to vedlo k zákazu nebo k povolení.“"}
{"id": 222, "sent_id": "n01091019", "domain": "n", "text": "Postoj RSPB také vedl ke konfliktu s mnoha předními ochranáři, mimo jiné s autorem petice Markem Averym i s televizním moderátorem Chrisem Packhamem."}
{"id": 223, "sent_id": "n01092008", "domain": "n", "text": "Řekněme jen, že je to špatně."}
{"id": 224, "sent_id": "n01092014", "domain": "n", "text": "A co postoj Austrálie?"}
{"id": 225, "sent_id": "n01092025", "domain": "n", "text": "S ohledem na tuto záležitost stojí za pozornost sobotní událost v Maroku, kde vyspělé země budou mít možnost veřejně debatovat o svých plánech a cílech."}
{"id": 226, "sent_id": "n01092040", "domain": "n", "text": "Bylo citováno jeho následující prohlášení: „Intenzivně přemýšlíme, jak otevřít možnost soudit se pouze těm, kteří mají v projektu nějakou konkrétní roli.“"}
{"id": 227, "sent_id": "n01093007", "domain": "n", "text": "„Pokud nedojde k omezení rybolovu, hrozí tresce obecné vyhynutí,“ uvedl nejmenovaný představitel EU."}
{"id": 228, "sent_id": "n01093024", "domain": "n", "text": "Je také plánováno značné omezení lovu tresek obecných, mořských jazyků, platýsů a tresek tmavých v Keltském a Irském moři."}
{"id": 229, "sent_id": "n01093025", "domain": "n", "text": "Ochránci přírody oznámení komise přivítali."}
{"id": 230, "sent_id": "n01094014", "domain": "n", "text": "Jen 50 z nich sloužilo k obchodování."}
{"id": 231, "sent_id": "n01094022", "domain": "n", "text": "„Do Agory jste se dostali jen na pozvání, ale mnoho z těchto tržišť, pokud víte, jak je najít, je normálně přístupných,“ dodává dr. Lee."}
{"id": 232, "sent_id": "n01095004", "domain": "n", "text": "Za nás nic takového neexistovalo a bezdětní lidé vyjadřují prostřednictvím svého nesouhlasu veškerou svou nenávist k modernímu rodičovství."}
{"id": 233, "sent_id": "n01095009", "domain": "n", "text": "Divoch mu neříkám jen tak pro nic za nic."}
{"id": 234, "sent_id": "n01095019", "domain": "n", "text": "Třetí den jsem se vrátil k EMicru."}
{"id": 235, "sent_id": "n01096006", "domain": "n", "text": "Svět – a potažmo Velká Británie – se potýká s nedostatkem lidí, kteří mají takové dovednosti, aby mohla být zavedena účinná obrana."}
{"id": 236, "sent_id": "n01096032", "domain": "n", "text": "Společnosti se mohou pokusit firewall nastavit mezi citlivými systémy a cizími mocnostmi, ale to nemusí vždycky fungovat."}
{"id": 237, "sent_id": "n01096040", "domain": "n", "text": "Mohou však alespoň klást pasti, jejichž cílem je zmást a odradit nepřítele – používají koncept známý jako „aktivní obrana“."}
{"id": 238, "sent_id": "n01097020", "domain": "n", "text": "Poté, co jsem objevil spoustu internetových diskusí na toto téma, se můj seznam neskutečně rozrostl a byl v něm skoro každý americký stát."}
{"id": 239, "sent_id": "n01097041", "domain": "n", "text": "Několik jsem jich našel."}
{"id": 240, "sent_id": "n01097098", "domain": "n", "text": "Moje další zastávka byla v Bellinghamu, což je město v těsné blízkosti kanadských hranic."}
{"id": 241, "sent_id": "n01098034", "domain": "n", "text": "Zpět do vlaku, budeme pokračovat na jih."}
{"id": 242, "sent_id": "n01098041", "domain": "n", "text": "Míjíme městečko se dvěma minarety."}
{"id": 243, "sent_id": "n01098044", "domain": "n", "text": "Na každé stanici dohlíží na nástupiště výpravčí s červenou čepicí, zatímco výhybkář chodí podél vlaků s kladivem a jemně poklepává na podvozek."}
{"id": 244, "sent_id": "n01099035", "domain": "n", "text": "Následuje návštěva ranního trhu (6.30-10.00): rýžová lízátka, vosí zámotky (kukly jsou považovány za delikatesu), buvolí plíce, kůra a listy palmy arekové, živé ropuchy a sumci."}
{"id": 245, "sent_id": "n01101003", "domain": "n", "text": "Jedná se možná o největší čínskou intervenci od roku 1997, kdy Velká Británie předala Hongkong do čínských rukou."}
{"id": 246, "sent_id": "n01101007", "domain": "n", "text": "Zákonodárci v přísaze slibují věrnost Hongkongu jakožto součásti Čínské lidové republiky."}
{"id": 247, "sent_id": "n01101012", "domain": "n", "text": "Hongkongská vláda, která je vedena pročínskými politiky, argumentuje, že ani jeden z nich by se neměl ujmout funkce."}
{"id": 248, "sent_id": "n01101015", "domain": "n", "text": "„Peking se domnívá, že čínský zásah je nutný, aby ve městě nedošlo k parlamentní krizi,“ řekl."}
{"id": 249, "sent_id": "n01101017", "domain": "n", "text": "Zdá se, že Hongkong se připravuje na vlnu protestů."}
{"id": 250, "sent_id": "n01102006", "domain": "n", "text": "V pořadu Andrewa Marra, který běží na BBC, uvedl: „Volby jsou to poslední, co by si vláda přála.“"}
{"id": 251, "sent_id": "n01103013", "domain": "n", "text": "Sní o tom, že kariéru ukončí zde."}
{"id": 252, "sent_id": "n01104011", "domain": "n", "text": "Remizovat v zápase, ve kterém tým vedl, se dá odpustit, ale když se to stane třikrát za sebou, vypovídá to o slabosti týmu."}
{"id": 253, "sent_id": "n01104019", "domain": "n", "text": "Jsme opravdu zklamaní, protože jsme v domácích zápasech přišli o šest bodů."}
{"id": 254, "sent_id": "n01105003", "domain": "n", "text": "Rozhodně tomu tak bylo v případě Andyho, když v dubnu hrál v Monte Carlu proti Benoîtovi Pairemu."}
{"id": 255, "sent_id": "n01105013", "domain": "n", "text": "Teď je ale všechno jinak a on vypadá, jako kdyby se pořád hledal."}
{"id": 256, "sent_id": "n01105023", "domain": "n", "text": "Zajímalo by mě, jestli v tom hrál roli Davis Cup."}
{"id": 257, "sent_id": "n01106008", "domain": "n", "text": "Z ročního průzkumu rovněž vyplynulo, že obavy z uzavírání nových finančních závazků vzrostly."}
{"id": 258, "sent_id": "n01106015", "domain": "n", "text": "„Nelze ignorovat nárůst politického rizika,“ dodává Hopleyová."}
{"id": 259, "sent_id": "n01107005", "domain": "n", "text": "Zprávy o podvodném jednání, kterého se automobilka dopouštěla řadu let, snížily hodnotu společnosti o desítky miliard eur a stály generálního ředitele Martina Winterkorna jeho funkci."}
{"id": 260, "sent_id": "n01107006", "domain": "n", "text": "Volkswagen, který rovněž čelí požadavkům na odškodnění a žalobám, již musel vynaložit 16 miliard eur."}
{"id": 261, "sent_id": "n01107008", "domain": "n", "text": "Vyšetřování začalo v červnu a zaměřilo se na generálního ředitele Winterkorna a na šéfa značky Herberta Diesse; ten zatím v automobilce zůstává."}
{"id": 262, "sent_id": "n01107010", "domain": "n", "text": "V říjnu 2015, měsíc poté, co skandál vyšel najevo, byl povýšen na předsedu."}
{"id": 263, "sent_id": "n01108003", "domain": "n", "text": "Společnosti očekávaly, že se v červenci okamžitě po referendu o brexitu budou muset začít uskromňovat, avšak ukazuje se, že se jim podařilo zachovat stabilní růst."}
{"id": 264, "sent_id": "n01108005", "domain": "n", "text": "Velká kupní síla vedla k rozvoji maloobchodu, velkoobchodu i služeb."}
{"id": 265, "sent_id": "n01108015", "domain": "n", "text": "Ovšem vzhledem k tomu, že schodek rozpočtu je i nadále velký, budou možnosti vlády investovat omezené."}
{"id": 266, "sent_id": "n01109008", "domain": "n", "text": "Cena se bude měnit každý měsíc a očekává se, že v zimě bude vzhledem k vyšší spotřebě růst."}
{"id": 267, "sent_id": "n01109012", "domain": "n", "text": "Společnost Eon nabízí pevný tarif za 760 liber, za stejnou částku lze pořídit také tarif Simple a Select společnosti Avro Energy."}
{"id": 268, "sent_id": "n01109022", "domain": "n", "text": "Je to drahý standard nebo zálohový tarif?"}
{"id": 269, "sent_id": "n01110006", "domain": "n", "text": "Investor, který má průměrnou dávku štěstí a dluhopisy v hodnotě 10 000 liber, může očekávat roční výdělek ve výši 125 liber."}
{"id": 270, "sent_id": "n01110008", "domain": "n", "text": "Pokud by tomu tak bylo, prémiové dluhopisy by se ničím nelišily od běžných spořicích účtů."}
{"id": 271, "sent_id": "n01110022", "domain": "n", "text": "Peníze investované do prémiových dluhopisů a do dalších produktů společnosti National Savings & Investments pomáhají financovat vládní výdaje."}
{"id": 272, "sent_id": "n01111018", "domain": "n", "text": "Investoři však i nadále vkládají do fondů finanční prostředky."}
{"id": 273, "sent_id": "n01111021", "domain": "n", "text": "Následovaly fond Aviva Investors Multi Strategy Target Return, do něhož investoři vložili 2 miliardy liber, a fond Aviva Investors Multi Strategy Income, do něhož bylo investováno 1,4 miliardy liber."}
{"id": 274, "sent_id": "n01111030", "domain": "n", "text": "To znamená, že nevyužili posílení zahraničních aktiv, ke kterému došlo následkem pádu libry."}
{"id": 275, "sent_id": "n01112002", "domain": "n", "text": "Společnost Adidas pomáhá oceány čistit tím, že z odpadků vylovených z oceánů vyrábí tenisky."}
{"id": 276, "sent_id": "n01112012", "domain": "n", "text": "Spotřebitel může určovat požadavky na změnu."}
{"id": 277, "sent_id": "n01112014", "domain": "n", "text": "Ze zprávy zveřejněné v lednu vyplývá, že pokud nebudou přijata radikální opatření, která zastaví proudění odpadků do vod oceánů, bude v roce 2050 v oceánech víc plastů než ryb."}
{"id": 278, "sent_id": "n01113021", "domain": "n", "text": "Po operaci, která byla skvěle provedená, a náročné rehabilitaci se mi povedlo plně zotavit."}
{"id": 279, "sent_id": "n01114012", "domain": "n", "text": "Varoval, že NHS je nyní pod „obrovským tlakem“, a vyzval veřejnost, aby převzala více zodpovědnosti za vlastní zdraví."}
{"id": 280, "sent_id": "n01114025", "domain": "n", "text": "V důsledku špatného počasí utrpěli zranění čtyři z deseti dospělých, devět z deseti osob pak podceňuje, jak velká zima může v zimním období ve Velké Británii panovat."}
{"id": 281, "sent_id": "n01115005", "domain": "n", "text": "Budou hrát v sobotu 10. června."}
{"id": 282, "sent_id": "n01115013", "domain": "n", "text": "Minulý rok byl neuvěřitelný a těším se na to, že v roce 2017 bude další ještě lepší ročník."}
{"id": 283, "sent_id": "n01116009", "domain": "n", "text": "Začínala v Royal Shakespeare Company v polovině šedesátých let rolí chovankyně ústavu ve hře Marat/Sade."}
{"id": 284, "sent_id": "n01116014", "domain": "n", "text": "Kostýmy jsou moderní."}
{"id": 285, "sent_id": "n01116018", "domain": "n", "text": "Odkud se bere ta její neuvěřitelná energie a její hlas, který dokáže rozechvívat vzduch?"}
{"id": 286, "sent_id": "n01116021", "domain": "n", "text": "Na krku jí vyvstávají žíly a ruce se jí třesou."}
{"id": 287, "sent_id": "n01116035", "domain": "n", "text": "Není divu, když Glenda v hlavní roli tak září."}
{"id": 288, "sent_id": "n01117007", "domain": "n", "text": "Několik desetiletí pracoval v rozhlase a v televizi v oddělení zpravodajství a současného dění."}
{"id": 289, "sent_id": "n01117014", "domain": "n", "text": "Pokud se to provede správně, tak to teoreticky nelze odhalit."}
{"id": 290, "sent_id": "n01118003", "domain": "n", "text": "Polož mikrofon."}
{"id": 291, "sent_id": "n01118010", "domain": "n", "text": "Podle režisérových počtů natočil k dnešnímu dni osm celovečerních filmů."}
{"id": 292, "sent_id": "n01118017", "domain": "n", "text": "„Filmařina se natolik změnila, že Hollywood se rodinám jako divákům odcizil.“"}
{"id": 293, "sent_id": "n01119011", "domain": "n", "text": "Z pohledu režiséra je film složitým hledáním rovnováhy mezi zobrazením bezstarostné rodinné pohody a palčivých společenských dramat."}
{"id": 294, "sent_id": "n01119012", "domain": "n", "text": "Do jisté míry snímek působí jako příjemný rodinný film, který je jako stvořený pro nedělní odpoledne."}
{"id": 295, "sent_id": "n01119017", "domain": "n", "text": "Samozřejmě nesmíme zapomenout na Boba, neustálý zdroj zábavy."}
{"id": 296, "sent_id": "n01119019", "domain": "n", "text": "Výsledek v takovém případě samozřejmě nepřináší žádné velké překvapení."}
{"id": 297, "sent_id": "n01120008", "domain": "n", "text": "Pro moderní publikum, které většinou nemá žádné zkušenosti s válkou, jsou Dossovy příhody něčím zcela nepředstavitelným."}
{"id": 298, "sent_id": "n01120010", "domain": "n", "text": "Příběh Dosse v sobě obsahuje něco neobvyklého, což ho činí přitažlivým."}
{"id": 299, "sent_id": "n01120020", "domain": "n", "text": "Všichni zdravotníci kromě mě byli ozbrojeni."}
{"id": 300, "sent_id": "n01121032", "domain": "n", "text": "Když Millican zemřel, mysleli jsme si, že se na scéně už neobjeví ani podivínský a vyplašený Odi."}
{"id": 301, "sent_id": "n01121051", "domain": "n", "text": "Druhé řadě se zatím daří?"}
{"id": 302, "sent_id": "n01122024", "domain": "n", "text": "„Superhrdinové zosobňují něco, co lidé nemohou zažít, a tohle je stejné, a tak jsem k tomu přistoupil jako k dramatu,“ říká Zimmer."}
{"id": 303, "sent_id": "n01123010", "domain": "n", "text": "Ale Cottonovy špatné činy nebyly důsledkem touhy zabíjet."}
{"id": 304, "sent_id": "n01123012", "domain": "n", "text": "Cotton se narodil 31. října 1832 ve vesnici nedaleko Sunderlandu."}
{"id": 305, "sent_id": "n01123024", "domain": "n", "text": "Třeba na tom nebude záležet, protože mě to nebude dlouho trápit."}
{"id": 306, "sent_id": "n01125009", "domain": "n", "text": "Vločkování – potahování povrchů – už není považováno za návrat do sedmdesátých let a je zase v kurzu."}
{"id": 307, "sent_id": "n01125016", "domain": "n", "text": "Návrhem vzorového bytu v londýnské dominantě South Bank Tower byla pověřena interiérová designérka Rachel Winhamová."}
{"id": 308, "sent_id": "n01125030", "domain": "n", "text": "Tento trend, který je zaměřený na dotykový prožitek, samozřejmě úzce souvisí s naší rostoucí posedlostí věci tvořit."}
{"id": 309, "sent_id": "n01127008", "domain": "n", "text": "O dva roky později je v té době jednatřicetiletý Jutting souzen hongkongským nejvyšším soudem za dva případy vraždy a jeden případ zamezování zákonnému pohřbu."}
{"id": 310, "sent_id": "n01127089", "domain": "n", "text": "Nevím, proč jsem si vybral zrovna ji…"}
{"id": 311, "sent_id": "n01127130", "domain": "n", "text": "O dva roky později vystupoval Jutting před hongkongským nejvyšším soudem celkem klidně."}
{"id": 312, "sent_id": "n01128017", "domain": "n", "text": "Koneckonců naše výsledky se jen málokdy měří podle toho, jak jsme zabezpečeni a kolika pravidly se řídíme."}
{"id": 313, "sent_id": "n01128021", "domain": "n", "text": "Což má za následek, že řada lidí rychle otevírá e-maily nebo bezmyšlenkovitě kliká na odkazy a přílohy, aniž by se předtím zamyslela nad případnými důsledky."}
{"id": 314, "sent_id": "n01128025", "domain": "n", "text": "V první řadě musíme lidi naučit větší bezpečnosti na internetu."}
{"id": 315, "sent_id": "n01128033", "domain": "n", "text": "V neposlední řadě musíme zajistit, aby bylo jednoduché nahlašovat spamy a podvodné e-maily."}
{"id": 316, "sent_id": "n01129006", "domain": "n", "text": "V teorii rétoriky se volby staly novým měkkým terčem."}
{"id": 317, "sent_id": "n01129010", "domain": "n", "text": "Toto je záležitost národní bezpečnosti související se základní otázkou existence."}
{"id": 318, "sent_id": "n01129017", "domain": "n", "text": "V úterý je třeba jít volit, ale to nebude možné, pokud registrovaný volič nebude na seznamu."}
{"id": 319, "sent_id": "n01129021", "domain": "n", "text": "Dostatek takových hlasů v oblasti, o niž se bude svádět boj, povede ke zmatkům během volebního dne."}
{"id": 320, "sent_id": "n01130003", "domain": "n", "text": "Epicentrem těchto voleb je Severní Karolína."}
{"id": 321, "sent_id": "n01130025", "domain": "n", "text": "Donald Trump je nabubřelý, arogantní a sebestředný člověk, kterému nezáleží na ostatních a jehož povaha škodí Spojeným státům."}
{"id": 322, "sent_id": "n01131007", "domain": "n", "text": "Více než 5,7 milionu občanů státu Florida se dostavilo do volebních místností už po přibližně dvou týdnech předtermínových voleb."}
{"id": 323, "sent_id": "n01131013", "domain": "n", "text": "Při hlasování v předtermínu Republikánská strana s převahou vedla, na začátku tohoto týdne její náskok činil 16 500 hlasů."}
{"id": 324, "sent_id": "n01132006", "domain": "n", "text": "Samozřejmě, že jde o volby a ne o „Hru o trůny“."}
{"id": 325, "sent_id": "n01132013", "domain": "n", "text": "Martin pracuje ještě na dvou dalších dílech světoznámé ságy; ty by se měly jmenovat „Vichry zimy“ a „Sen o jaru.“"}
{"id": 326, "sent_id": "n01133014", "domain": "n", "text": "Holandští studenti se ještě musí rozhodnout, zda svůj elektrický motocykl uvedou na trh."}
{"id": 327, "sent_id": "n01133022", "domain": "n", "text": "Mluvčí společnosti Harley-Davidson oznámila, že harmonogram pro rok 2017 až 2020, který uvedla média, není přesný."}
{"id": 328, "sent_id": "n01134005", "domain": "n", "text": "Akciové termínové komodity Spojených států vyskočily společně s evropskými trhy o více než 1%."}
{"id": 329, "sent_id": "n01134007", "domain": "n", "text": "Investoři odprodávají státní dluhopisy, což má největší dopad na americké a australské dluhopisy."}
{"id": 330, "sent_id": "n01134015", "domain": "n", "text": "Soudí se o něm, že pomáhal řešit problémy s velkým množstvím dluhů, které měly na svědomí regionální čínské vládní úřady."}
{"id": 331, "sent_id": "n01134020", "domain": "n", "text": "Vyšlo to najevo teprve poté, co americká Agentura pro ochranu životního prostředí na danou problematiku upozornila ve světě."}
{"id": 332, "sent_id": "n01135002", "domain": "n", "text": "Nenasytný hlad Číňanů po smaženém kuřeti vedl k tomu, že si investoři zamilovali mateřskou značku KFC společnosti Yum Brand."}
{"id": 333, "sent_id": "n01136005", "domain": "n", "text": "V soudní při, která skončila u Nejvyššího soudu Spojených států, nakonec s pomocí Amerického svazu pro občanská práva napadli stát."}
{"id": 334, "sent_id": "n01136006", "domain": "n", "text": "Film zcela zřetelně ukazuje, že Lovingovi – a zejména Richard – se stali nedobrovolnými účastníky historie."}
{"id": 335, "sent_id": "n01136010", "domain": "n", "text": "Film „Loving“ již na začátku představuje Richarda a Mildred jako manželský pár, přeskakuje tak období námluv, které by bylo zajímavé vidět třeba i jen krátce."}
{"id": 336, "sent_id": "n01137003", "domain": "n", "text": "Celebrity, fanoušci, a dokonce i reportéři CNN, jsou během tohoto svátku oblečeni jako postavy ze seriálu „Divné věci“."}
{"id": 337, "sent_id": "n01137010", "domain": "n", "text": "Viděl jsem jen pár dílů a najednou mi začal ožívat telefon."}
{"id": 338, "sent_id": "n01138007", "domain": "n", "text": "Jako jeden z Neganových hlavních kumpánů (Jeffrey Dean Morgan) si získal určitou volnost."}
{"id": 339, "sent_id": "n01138017", "domain": "n", "text": "„Norman je jedním z mých dobrých kamarádů, takže mě úplně vzalo vidět ho v takovém stavu.“"}
{"id": 340, "sent_id": "n01138026", "domain": "n", "text": "Na nové díly po seriálu navazuje pořad „The Talking Dead“."}
{"id": 341, "sent_id": "n01139006", "domain": "n", "text": "„Ve městech, kde jsme už spustili provoz nebo kde spuštění provozu plánujeme, bude naše práce pokračovat,“ řekl Barratt."}
{"id": 342, "sent_id": "n01139016", "domain": "n", "text": "Internetové projekty byly údajně hlavním zdrojem kapitálových výdajů tohoto oddělení."}
{"id": 343, "sent_id": "n01139027", "domain": "n", "text": "Analytici zatím váhají, zda mají službu zcela zrušit."}
{"id": 344, "sent_id": "n01140012", "domain": "n", "text": "Nizozemské úřady nepoužívají ke sledování dronů žádné pokročilé technologie."}
{"id": 345, "sent_id": "n01141002", "domain": "n", "text": "Microsoft ve středu informoval o novém chatovacím nástroji, který bude silnou konkurencí pro dosud oblíbenou aplikaci Slack."}
{"id": 346, "sent_id": "n01141007", "domain": "n", "text": "K dispozici je také možnost posílat emotikony, obrázky ve formátu GIF, vlastní zprávy a nálepky a připojit svůj Twitter kanál."}
{"id": 347, "sent_id": "n01141020", "domain": "n", "text": "Tento krok zdůraznil snahu společnosti přimět uživatele, aby o produktech začali uvažovat jako o něčem, co je víc než jen výrobek sloužící ke zvýšení produktivity."}
{"id": 348, "sent_id": "n01141022", "domain": "n", "text": "Nejnovější snahy v oblasti pracovních chatových platforem jsou však součástí širšího trendu v technologických firmách."}
{"id": 349, "sent_id": "n01142007", "domain": "n", "text": "Gratuloval také Isner, který předvedl jednu ze svých nejlepších tenisových her, když v jednom setu všechno vyrovnal a vynutil si rozhodující zápas."}
{"id": 350, "sent_id": "n01142008", "domain": "n", "text": "„Musím pogratulovat Andymu – stát se světovou jedničkou je neuvěřitelný úspěch,“ řekl Američan."}
{"id": 351, "sent_id": "n01143003", "domain": "n", "text": "Brisbanské noviny Nine News píšou: „Dvojice se lstí dostala na severokorejský golfový turnaj.“"}
{"id": 352, "sent_id": "n01143009", "domain": "n", "text": "Do předního golfového turnaje v Severní Koreji se podvodem dostali dva Australané, kteří jsou podle vlastních slov v golfu příšerní."}
{"id": 353, "sent_id": "n01144021", "domain": "n", "text": "Snowman vždy přeskočil vysoký plot oddělující oba pozemky a vrátil se na místo, které považoval za svůj domov."}
{"id": 354, "sent_id": "n01144023", "domain": "n", "text": "Vracel se do mé stodoly a já jsem s tím chlapíkem žertoval, že je úplně jasné, že nechce být prodán."}
{"id": 355, "sent_id": "n01144038", "domain": "n", "text": "„Snowman si o Johnnym Carsonovi, který si donesl žebřík a obráceně si na něj sedl, nic nemyslel,“ dodal."}
{"id": 356, "sent_id": "n01144041", "domain": "n", "text": "Byl jsem jen kluk se zablácenými botami."}
{"id": 357, "sent_id": "n01145008", "domain": "n", "text": "Žádný karneval se tu nepořádá a nikdy nepořádal."}
{"id": 358, "sent_id": "n01145012", "domain": "n", "text": "Mexiko doufá, že jde o takovou událost, která bude nakonec soupeřit s brazilským karnevalem."}
{"id": 359, "sent_id": "n01145015", "domain": "n", "text": "Alejandra González Anaya, jedna z kreativních vedoucích karnevalu, CNN vysvětlila, proč se Mexiko rozhodlo, že ten správný čas na karneval je právě teď."}
{"id": 360, "sent_id": "n01145028", "domain": "n", "text": "„Jen pro samotný průvod pracuje 1200 dobrovolníků,“ říká González Anaya."}
{"id": 361, "sent_id": "n01145034", "domain": "n", "text": "Je tedy úžasné, že jsme to mohli zachránit a vytvořit nový formát a tradici pro Mexičany."}
{"id": 362, "sent_id": "n01146046", "domain": "n", "text": "Myslím si, že v Japonsku si vláda od dokončení tratě pro vlaky typu maglev slibuje větší ekonomický rozvoj."}
{"id": 363, "sent_id": "n01147026", "domain": "n", "text": "Vstupenka F1 zaručuje vstup na koncert v ten samý den."}
{"id": 364, "sent_id": "n01147085", "domain": "n", "text": "Na internetových stránkách Yas Marina Circuit jsou uvedeny přesné časy."}
{"id": 365, "sent_id": "n01147087", "domain": "n", "text": "Každý, kdo chce vidět hlavní město v celé jeho kráse, by měl vycestovat nejlépe v listopadu."}
{"id": 366, "sent_id": "n01148029", "domain": "n", "text": "To také podnítilo vznik moderních výškových budov, jako je například vizionářský MahaNakhon, nejvyšší budova Bangkoku."}
{"id": 367, "sent_id": "n01148035", "domain": "n", "text": "Ne všechny změny, k nimž v této oblasti došlo, byly úspěšné."}
{"id": 368, "sent_id": "n01149002", "domain": "n", "text": "Pchjongjangské metro se nachází 100 m (328 stop) pod zemí a je jedním z nejhlubších transportních systémů na světě."}
{"id": 369, "sent_id": "n01149010", "domain": "n", "text": "O tom, jaké to bylo, poskytla rozhovor CNN Style."}
{"id": 370, "sent_id": "n01149027", "domain": "n", "text": "V Pchjongjangu jsem sice viděl pár lidí používat chytré telefony, ale bylo jich opravdu málo."}
{"id": 371, "sent_id": "n01150007", "domain": "n", "text": "„Ale architektura dokáže stavět mosty mezi živými a mrtvými a do určité míry stírá hranice.“"}
{"id": 372, "sent_id": "n01150031", "domain": "n", "text": "Když v Indii člověk zemře na stáří, má to být důvod k oslavě."}
{"id": 373, "sent_id": "n01150042", "domain": "n", "text": "Oceněná stavba, navržená Juanem Carlosem Salasem, má sošný vzhled a každý detail má svůj význam."}
{"id": 374, "sent_id": "n01150051", "domain": "n", "text": "„Mrtvým architektura nepomůže, ale živým pomáhá udržet si na ně vzpomínky,“ říká."}
{"id": 375, "sent_id": "w01001049", "domain": "w", "text": "Zakládací listina umožnila vytvoření kupeckého spolku ovládaného městskými zastupiteli, který mohl vybírat daň od těch, co tímto samosprávným městem projížděli."}
{"id": 376, "sent_id": "w01002008", "domain": "w", "text": "Je mimořádně bohatý na minerály a obsahuje velká ložiska zlata, diamantů, rud manganu, olova, zinku, niklu, kobaltu a molybdenu."}
{"id": 377, "sent_id": "w01002013", "domain": "w", "text": "Mimo nejodlehlejší severozápad převládá tajga, která pokrývá významnou část celé Sibiře."}
{"id": 378, "sent_id": "w01002075", "domain": "w", "text": "Zimní univerziádu bude roku 2019 pořádat Krasnojarsk."}
{"id": 379, "sent_id": "w01003051", "domain": "w", "text": "Dobrými příklady jsou Liniové ostrovy v Tichém oceánu a Maledivy v Indickém oceánu."}
{"id": 380, "sent_id": "w01003056", "domain": "w", "text": "Mezi žulové ostrovy patří Seychely, Tioman a ostrovy vulkanického původu jako například Svatá Helena."}
{"id": 381, "sent_id": "w01003062", "domain": "w", "text": "Jako příklady opuštěných ostrovů můžou sloužit ostrůvky kolem pobřeží Baja California v Mexiku."}
{"id": 382, "sent_id": "w01004051", "domain": "w", "text": "Řecký městský stát Atény, jenž byl v pátém století před Kristem zcela závislý na dovozu obilí ze Skýtie, udržoval životně důležitá spojenectví s městy, která kontrolovala průlivy, například s megarskou kolonií Byzantion."}
{"id": 383, "sent_id": "w01005020", "domain": "w", "text": "Dareiův vysoce vážený velitel Megabazos byl zodpovědný za úplné dobytí balkánských území."}
{"id": 384, "sent_id": "w01005021", "domain": "w", "text": "Achaimenovská vojska dobyla Thrákii, řecká pobřežní města a Paionii."}
{"id": 385, "sent_id": "w01005022", "domain": "w", "text": "Přibližně v letech 512-511 př. n. l. nakonec makedonský král Amyntas I. uznal Achaimenovskou nadvládu a nový status své země jako podrobeného vazalského státu Achaimenovské Persie."}
{"id": 386, "sent_id": "w01005023", "domain": "w", "text": "V achaimenovské multietnické armádě bylo mnoho mužů z Balkánu."}
{"id": 387, "sent_id": "w01005024", "domain": "w", "text": "Navíc se makedonská a perská elita hodně promísily sňatky."}
{"id": 388, "sent_id": "w01006027", "domain": "w", "text": "V roce 1912 byla založena první filmová společnost (Athina Film) a v roce 1916 Asty Film."}
{"id": 389, "sent_id": "w01006081", "domain": "w", "text": "Nejúspěšnějším filmem roku 2007 byl El Greco režírovaný Yannisem Smaragdisem."}
{"id": 390, "sent_id": "w01007004", "domain": "w", "text": "V červenci roku 1918 byla podepsána francouzsko-monacká smlouva, která Francii zajišťovala smluvní protektorát nad Monakem."}
{"id": 391, "sent_id": "w01007035", "domain": "w", "text": "Výkonná složka se skládá z premiéra, který v čele vlády předsedá pětičlenné Radě Vlády."}
{"id": 392, "sent_id": "w01007070", "domain": "w", "text": "Jeho policie má zvláštní jednotku, jež používá strážní a hlídací čluny."}
{"id": 393, "sent_id": "w01007087", "domain": "w", "text": "Současné projekty na získávání půdy z moře zahrnují okres Fontvieille."}
{"id": 394, "sent_id": "w01008043", "domain": "w", "text": "Nicméně mezi Severním Irskem na jedné straně a Anglií a Walesem na druhé straně jsou důležité rozdíly v zákonech a jejich uplatňování."}
{"id": 395, "sent_id": "w01009010", "domain": "w", "text": "Nejrozšířenější klasifikací vzduchové hmoty je Bergeronova klasifikace."}
{"id": 396, "sent_id": "w01009017", "domain": "w", "text": "Zatímco identifikace vzduchové hmoty byla původně používána v předpovědích počasí už v padesátých letech dvacátého století, klimatologové začali tento nápad používat ve výzkumných otázkách synoptické klimatologie v roce 1973."}
{"id": 397, "sent_id": "w01009027", "domain": "w", "text": "Monzun je vytrvalý sezónní vítr, jenž trvá několik měsíců a přináší regionální období dešťů."}
{"id": 398, "sent_id": "w01010044", "domain": "w", "text": "Než v šestém století n.l. Slované ustavili svůj první státní útvar, přehnalo se během stěhování národů Moravou množství germánských a významnějších slovanských kmenů."}
{"id": 399, "sent_id": "w01010045", "domain": "w", "text": "Koncem osmého století vzniklo na území dnešní jihovýchodní Moravy, oblasti Záhorie na jihozápadním Slovensku a v částech Dolních Rakous Moravské knížectví."}
{"id": 400, "sent_id": "w01010046", "domain": "w", "text": "V roce 833 n.l. se z něj dobytím Nitranského knížectví (dnešní Slovensko) stal stát Velká Morava."}
{"id": 401, "sent_id": "w01010047", "domain": "w", "text": "Jejich prvním králem byl Mojmír I. (vládl v letech 830–846)."}
{"id": 402, "sent_id": "w01010048", "domain": "w", "text": "Ludvík Němec vpadl na Moravu a Mojmíra I. nahradil jeho synovcem Rasticem, pozdějším svatým Rostislavem."}
{"id": 403, "sent_id": "w01012052", "domain": "w", "text": "Kromě toho stanovy určují volby regionálních zastoupení a metropolitních okresů."}
{"id": 404, "sent_id": "w01013083", "domain": "w", "text": "Přestože Island byl pod politickou nadvládou Dánska do mnohem pozdější doby (1918), islandština se téměř dokonale ubránila vlivu dánštiny a výpůjčkám z ní."}
{"id": 405, "sent_id": "w01013096", "domain": "w", "text": "Existují i jazyky odvozené z finštiny, které se vyvíjely odděleně, známé jako meänkieli ve Švédsku a kven v Norsku."}
{"id": 406, "sent_id": "w01013102", "domain": "w", "text": "Stupňování souhlásek je znakem finštiny i severních sámských dialektů, ale je přítomno i v jižních sámských dialektech, o kterých se soudí, že se vyvíjely jinak."}
{"id": 407, "sent_id": "w01014002", "domain": "w", "text": "Severní část Kavkazu je známá jako Předkavkazsko a jižní jako Zakavkazsko."}
{"id": 408, "sent_id": "w01016028", "domain": "w", "text": "Atmosféra je systém chaotický, takže malé změny jedné části můžou postupně silně ovlivnit systém jako celek."}
{"id": 409, "sent_id": "w01016034", "domain": "w", "text": "Během dešťových srážek vodní kapky absorbují a rozpouštějí kysličník uhličitý z okolního vzduchu."}
{"id": 410, "sent_id": "w01016070", "domain": "w", "text": "Nedávným příkladem kontroly počasí byly čínské přípravy na letní olympijské hry roku 2008."}
{"id": 411, "sent_id": "w01017004", "domain": "w", "text": "Ve východní Africe, tvarované globálními silami, které pohybují tektonickými deskami a vytvořily východoafrický rift, se nacházejí Mount Kilimanjaro a Mount Kenya, dva nejvyšší vrcholy Afriky."}
{"id": 412, "sent_id": "w01017046", "domain": "w", "text": "Ten druhý rozšířil islám i do pobřežního pásu, ale většina Bantuů s islámem nikdy nepřišla do styku a zůstala vyznavači tradičního afrického náboženství."}
{"id": 413, "sent_id": "w01018019", "domain": "w", "text": "Francie integrovala kamerunskou ekonomiku do své a vylepšila infrastrukturu za pomoci kapitálových investic, kvalifikovaných dělníků a změn v systému nucených prací."}
{"id": 414, "sent_id": "w01018029", "domain": "w", "text": "Prvního října 1961 se původně britský Jižní Kamerun spojil s Francouzským Kamerunem a vznikla Federální republika Kamerun."}
{"id": 415, "sent_id": "w01018101", "domain": "w", "text": "Odbor vyšetřování nejhorších forem dětské práce informoval, že 56% dětí ve věku 5 až 14 let pracuje a že téměř 53% dětí ve věku 7 až 14 let kombinuje školu a práci."}
{"id": 416, "sent_id": "w01019014", "domain": "w", "text": "Podnebí Sahelu je podobné podnebí saharské pouště na sever od něj, ale méně extrémní."}
{"id": 417, "sent_id": "w01019073", "domain": "w", "text": "Od června do srpna 2010 byl Sahel postižen hladomorem."}
{"id": 418, "sent_id": "w01020016", "domain": "w", "text": "Kolem středomořského pobřeží se nacházelo několik starobylých civilizací a ty byly blízkostí moře významně ovlivněny."}
{"id": 419, "sent_id": "w01020017", "domain": "w", "text": "Poskytovalo nejen trasy pro obchod, kolonizaci a válečná tažení, ale v průběhu věků poskytovalo četným komunitám i potravu (od rybolovu po sběr různých mořských živočichů)."}
{"id": 420, "sent_id": "w01020018", "domain": "w", "text": "Díky společnému podnebí, geologické stavbě a přístupu k moři se kultury i historie komunit soustředěných ve Středomoří do jisté míry prolínaly."}
{"id": 421, "sent_id": "w01020019", "domain": "w", "text": "Dvěma z nejvýznamnějších středomořských civilizací v klasickém starověku byly řecké městské státy a Féničané, přičemž jedni i druzí středomořské pobřeží ve velkém měřítku kolonizovali."}
{"id": 422, "sent_id": "w01020020", "domain": "w", "text": "Později, když Augustus založil Římskou říši, nazývali Římané Středozemní moře Mare Nostrum („Naše moře“)."}
{"id": 423, "sent_id": "w01022033", "domain": "w", "text": "Blindleia je fjordový kanál chráněný šérami, který začíná u Kristianstadu v jižním Norsku a pokračuje za Lillesand."}
{"id": 424, "sent_id": "w01022055", "domain": "w", "text": "V dánštině se tímto slovem můžou označovat i mělké laguny."}
{"id": 425, "sent_id": "w01022092", "domain": "w", "text": "Stejně jako fjordy bývají sladká jezera hluboká."}
{"id": 426, "sent_id": "w01023074", "domain": "w", "text": "Podávaly se alkoholické nápoje jako například pivo, bjórr (silné ovocné víno) a – pro bohaté – dovážené víno."}
{"id": 427, "sent_id": "w01023120", "domain": "w", "text": "Ať byla pravidla jakákoli, boje často vedly k úmrtí jednoho z hřebců."}
{"id": 428, "sent_id": "w01025083", "domain": "w", "text": "Schlei a mokřady mezi Danevirke a Husumem v tuhé zimě zamrzly a území jižně od Danevirke bylo dobyto postupující německou armádou."}
{"id": 429, "sent_id": "w01025084", "domain": "w", "text": "Tento ústup pruskorakouskou armádu překvapil a téměř celá dánská armáda stihla dokončit evakuaci."}
{"id": 430, "sent_id": "w01025085", "domain": "w", "text": "V důsledku toho však byly na místě zanechány důležité součásti těžké dělostřelecké výzbroje a historikové se dodnes dohadují, jak to, že pro evakuaci nikdy nebyla pořádně využita železnice do Flensburgu."}
{"id": 431, "sent_id": "w01025086", "domain": "w", "text": "Zprávy o ústupu šokovaly dánské veřejné mínění, jež Danevirke považovalo za nedobytné, a generál de Meza byl okamžitě zbaven velení."}
{"id": 432, "sent_id": "w01025087", "domain": "w", "text": "Od té doby Danevirke zůstává v německém vlastnictví."}
{"id": 433, "sent_id": "w01026024", "domain": "w", "text": "V roce 1987 se objem zboží přepravovaného po Dunaji zvýšil na přibližně 100 miliónů tun."}
{"id": 434, "sent_id": "w01026037", "domain": "w", "text": "Větší část dunajské delty leží v Rumunsku (župa Tulcea), zatímco severní část na levém břehu Kilijského ramena se nachází na Ukrajině (Oděská oblast)."}
{"id": 435, "sent_id": "w01027007", "domain": "w", "text": "Podnebí je tak suché, že se tyto pláně někdy považují za součást Sahary."}
{"id": 436, "sent_id": "w01027015", "domain": "w", "text": "Liší se od západní části země tím, že jeho dominantní topografické prvky se nenacházejí podél pobřeží."}
{"id": 437, "sent_id": "w01027035", "domain": "w", "text": "Severní Alžír je v mírném podnebném pásu a těší se přívětivému středomořskému podnebí."}
{"id": 438, "sent_id": "w01028004", "domain": "w", "text": "První a nejdůležitější byla řeka Ohio, která se vlévala do řeky Mississippi."}
{"id": 439, "sent_id": "w01028050", "domain": "w", "text": "Jádrem sporu byla otázka, zda Kansas vstoupí do Unie jako svobodný, nebo otrokářský stát."}
{"id": 440, "sent_id": "w01028069", "domain": "w", "text": "Reakce národa na události v Kansasu ukázala, jak hluboce byla země rozdělena."}
{"id": 441, "sent_id": "w01029015", "domain": "w", "text": "Co se týká barvy, listy vykazují velkou rozmanitost zelených odstínů od žlutavých až po modravé."}
{"id": 442, "sent_id": "w01029049", "domain": "w", "text": "Původní Američané v obou amerických světadílech na něj spoléhali jako na základní ingredienci léčebných prostředků."}
{"id": 443, "sent_id": "w01029083", "domain": "w", "text": "Křesťanské církve v severozápadní Evropě a na Ukrajině často používaly k obřadům na Květnou neděli místo palem vrbové proutí."}
{"id": 444, "sent_id": "w01030092", "domain": "w", "text": "Alpy poskytují nížinné Evropě pitnou vodu, závlahu a vodní energii."}
{"id": 445, "sent_id": "w01030093", "domain": "w", "text": "Třebaže se jejich území rozprostírá jenom na asi jedenácti procentech evropské plochy, Alpy nížinné Evropě poskytují až 90 procent vody, a to zejména suchým oblastem a v letních měsících."}
{"id": 446, "sent_id": "w01030094", "domain": "w", "text": "Města jako Milán závisí z osmdesáti procent na vodě z alpských potoků."}
{"id": 447, "sent_id": "w01030095", "domain": "w", "text": "Voda z řek je využívána ve více než pěti stech vodních elektrárnách a generuje až 2900 kilowattů elektřiny."}
{"id": 448, "sent_id": "w01030096", "domain": "w", "text": "Ze Švýcarska tečou velké evropské řeky jako je Rýn, Rhôna, Inn, Ticino a Pád, z nichž všechny pramení v Alpách a tečou do sousedních zemí a nakonec se vlévají do Severního, Středozemního, Jaderského nebo Černého moře."}
{"id": 449, "sent_id": "w01031003", "domain": "w", "text": "Nauka o sopkách se nazývá vulkanologie, anglicky volcanology, někdy psáno jako vulcanology."}
{"id": 450, "sent_id": "w01031015", "domain": "w", "text": "Toto magma bývá velmi vazké kvůli vysokému obsahu oxidu křemičitého, takže se často nedostane na povrch, ale zchladne v hloubce."}
{"id": 451, "sent_id": "w01031034", "domain": "w", "text": "Většinou nepůsobí katastrofy náhlou explozí."}
{"id": 452, "sent_id": "w01032139", "domain": "w", "text": "Globální oteplování způsobilo změnu vzorce deštivých období."}
{"id": 453, "sent_id": "w01033022", "domain": "w", "text": "Obsahuje malou lagunu, která už téměř vyschla."}
{"id": 454, "sent_id": "w01033025", "domain": "w", "text": "V roce 1975 byla vyhlášena přírodní rezervací."}
{"id": 455, "sent_id": "w01033061", "domain": "w", "text": "Výzkum a expedice na ostrov pokračují."}
{"id": 456, "sent_id": "w01033067", "domain": "w", "text": "Toto osídlení pravděpodobně začalo kolem roku 1000 př. n.l., když se obyvatelé východní Melanésie vydali na sever."}
{"id": 457, "sent_id": "w01034023", "domain": "w", "text": "V letech, kdy rodina žila v Kentucky a Indianě, pracoval Thomas Lincoln jako farmář, truhlář a tesař."}
{"id": 458, "sent_id": "w01035079", "domain": "w", "text": "Destrukce životního prostředí významně zvyšuje zranitelnost území vůči přírodním katastrofám jako povodně a sucha, neúroda, šíření chorob a kontaminace vody."}
{"id": 459, "sent_id": "w01035080", "domain": "w", "text": "Na druhé straně zdravý ekosystém s dobrou správou riziko těchto událostí snižuje, nebo přinejmenším eliminuje jejich nepříznivé důsledky."}
{"id": 460, "sent_id": "w01035081", "domain": "w", "text": "Zemědělská půda v důsledku zničení okolní krajiny skutečně může trpět."}
{"id": 461, "sent_id": "w01035082", "domain": "w", "text": "V uplynulých 50 letech zničení habitatu obklopujícího zemědělskou půdu degradovalo přibližně 40% zemědělské půdy vlivem eroze, salinizace, stlačení, zbavení živin, znečištění a urbanizace."}
{"id": 462, "sent_id": "w01035083", "domain": "w", "text": "Při zničení přírodního habitatu lidstvo také přichází o bezprostřední užitek z něj samého."}
{"id": 463, "sent_id": "w01036044", "domain": "w", "text": "Papua-Nová Guinea je často označována za potenciálně nejhorší místo na světě z hlediska genderového násilí."}
{"id": 464, "sent_id": "w01036077", "domain": "w", "text": "Tyto rostlinné čeledi dosud existují na Papui-Nové Guinei."}
{"id": 465, "sent_id": "w01037024", "domain": "w", "text": "Severní a Jižní Amerika jsou v sedmikontinentálním modelu považovány za dva samostatné kontinenty."}
{"id": 466, "sent_id": "w01037080", "domain": "w", "text": "Kryštof Kolumbus v roce 1492 vyplul přes Atlantský oceán do západní Indie, čímž zahájil éru evropského dobývání Ameriky."}
{"id": 467, "sent_id": "w01038009", "domain": "w", "text": "Ty nejsou příliš populární kvůli často odlehlým a špatně dopravně obslužným místům."}
{"id": 468, "sent_id": "w01038016", "domain": "w", "text": "Zbylou rozlohu půdy, která v souhrnu činí asi jedno procento území státu, vlastní soukromí vlastníci."}
{"id": 469, "sent_id": "w01038022", "domain": "w", "text": "Toto je také jediná oblast na Aljašce, kde se průměrná denní teplota v zimě pohybuje nad bodem mrazu."}
{"id": 470, "sent_id": "w01038044", "domain": "w", "text": "Před příchodem evropských národů do této oblasti Aljašku po tisíce let okupovaly četné domorodé kmeny."}
{"id": 471, "sent_id": "w01039032", "domain": "w", "text": "Tady ukradli malou kánoi, kterou tam zanechali místní australští Aboriginci."}
{"id": 472, "sent_id": "w01039058", "domain": "w", "text": "Současně s růstem města Brisbane se kvalita vody v řece zhoršovala, až se z ní v nejhorších obdobích stala doslova otevřená stoka a smetiště."}
{"id": 473, "sent_id": "w01039065", "domain": "w", "text": "Tehdejší starostka Brisbane, Sallyanne Atkinson, vyhlásila rok 1987 „Rokem řeky“."}
{"id": 474, "sent_id": "w01040100", "domain": "w", "text": "Písečné a prachové bouře jsou přírodními jevy vyskytujícími se v suchých oblastech, kde země není pokrytá vegetací."}
{"id": 475, "sent_id": "w01040101", "domain": "w", "text": "Prachové bouře většinou začínají spíš na okrajích pouště než přímo v poušti, odkud už jemnější částice byly dávno odváty."}
{"id": 476, "sent_id": "w01040102", "domain": "w", "text": "Jak začne vítr vát soustavně, rozvibrují se jemné částice ležící na obnažené zemi."}
{"id": 477, "sent_id": "w01040103", "domain": "w", "text": "Při větších rychlostech větru jsou některé částice vyzdviženy do vzdušného proudu."}
{"id": 478, "sent_id": "w01040104", "domain": "w", "text": "Když přistávají, narážejí do jiných částic, které tím také vymrští do vzduchu a zahájí tak řetězovou reakci."}
{"id": 479, "sent_id": "w01041046", "domain": "w", "text": "Nicméně v Thajsku urbanizace rovněž způsobila nárůst problémů jako například obezity."}
{"id": 480, "sent_id": "w01042055", "domain": "w", "text": "Bouře jsou vzácné – město hlásí hromobití pouze v sedmi dnech do roka."}
{"id": 481, "sent_id": "w01043027", "domain": "w", "text": "Do roku 1340 měla Káhira téměř půl miliónu obyvatel, díky čemuž byla největším městem na západ od Číny."}
{"id": 482, "sent_id": "w01043065", "domain": "w", "text": "Zatím další vodní díla na Nilu umožnila rozvoj ostrova Gezira a městského nábřeží."}
{"id": 483, "sent_id": "w01044010", "domain": "w", "text": "Průmyslová produkce Nevady je spojena s turismem, hornictvím, strojírenstvím, tiskařstvím a vydavatelstvím, potravinářstvím a elektronikou."}
{"id": 484, "sent_id": "w01045002", "domain": "w", "text": "Název „Karibik“ je odvozen od Karibů, jedné z dominantních skupin původních amerických obyvatel v této oblasti v dobách kontaktu s Evropany v druhé polovině patnáctého století."}
{"id": 485, "sent_id": "w01045003", "domain": "w", "text": "Po objevení Ameriky Kryštofem Kolumbem v roce 1492 se pro území používal španělský název Antillas; vlivem tohoto názvu se v různých evropských jazycích stal název „Antilské moře“ běžnou alternativou „Karibského moře“."}
{"id": 486, "sent_id": "w01045004", "domain": "w", "text": "Během prvního století rozvoje nebyla španělská dominance na tomto území nikým zpochybňována."}
{"id": 487, "sent_id": "w01045005", "domain": "w", "text": "Od šestnáctého století Evropané navštěvující karibskou oblast rozlišovali „Jižní moře“ (Tichý oceán, jižně od Panamské šíje) a „Severní moře“ (Karibské moře severně od ní)."}
{"id": 488, "sent_id": "w01045006", "domain": "w", "text": "Karibské moře bylo eurasijským populacím neznámé až do roku 1492, kdy do karibských vod poprvé vplul Kryštof Kolumbus se záměrem najít lodní trasu do Asie."}
{"id": 489, "sent_id": "w01046011", "domain": "w", "text": "Bohužel, rychlý nárůst populace a sídelní kaše pokryly většinu z těchto ekosystémů stavební činností."}
{"id": 490, "sent_id": "w01046056", "domain": "w", "text": "Místní samospráva Kapského Města nese název City of Cape Town a jde o metropolitní správní oblast."}
{"id": 491, "sent_id": "w01047008", "domain": "w", "text": "Esej publikovaná pod názvem „Undersea“ byla živým vyprávěním o cestě po mořském dně."}
{"id": 492, "sent_id": "w01047071", "domain": "w", "text": "Využila také svých osobních styků s mnoha vědci zaměstnanými na státních projektech, kteří ji zásobovali důvěrnými informacemi."}
{"id": 493, "sent_id": "w01047094", "domain": "w", "text": "V polovině roku 1962 Brooks a Carson z větší části dokončili editaci a začínali připravovat propagaci knihy tak, že rukopis zaslali vybraným osobám k opřipomínkování."}
{"id": 494, "sent_id": "w01047104", "domain": "w", "text": "To ke knize přilákalo pozornost chemického průmyslu a jeho lobbistů i širokých kruhů americké veřejnosti."}
{"id": 495, "sent_id": "w01048027", "domain": "w", "text": "V padesátých letech čtrnáctého století, když se začala hroutit dynastie Jüan, mohl král Kongmin konečně reformovat vládu říše Korjo."}
{"id": 496, "sent_id": "w01048090", "domain": "w", "text": "Jihokorejská ekonomika od šedesátých let dvacátého století enormně vzrostla a její struktura se radikálně proměnila."}
{"id": 497, "sent_id": "w01049051", "domain": "w", "text": "Většinou to zahrnuje jednoduché terénní úpravy a mobiliář, jako prostá piknikovací místa, lavičky a stezky."}
{"id": 498, "sent_id": "w01049066", "domain": "w", "text": "Australský Royal National Park, založený v roce 1879, byl druhým oficiálně založeným národním parkem na světě."}
{"id": 499, "sent_id": "w01049082", "domain": "w", "text": "Hlavním účelem bylo zajištění otevřeného prostoru pro obyvatele měst i místní obyvatele v oblasti, která byla mohutně zastavována."}
{"id": 500, "sent_id": "w01050067", "domain": "w", "text": "Po pádu dynastie Čching v roce 1911 vyhlásilo Mongolsko pod Bogdgegénem nezávislost."}
{"id": 501, "sent_id": "w01050068", "domain": "w", "text": "Avšak nově založená Čínská republika Mongolsko považovala za součást svého území."}
{"id": 502, "sent_id": "w01050069", "domain": "w", "text": "Jüan Š'-kchaj, prezident Čínské republiky, považoval novou republiku za nástupnický stát říše dynastie Čching."}
{"id": 503, "sent_id": "w01050070", "domain": "w", "text": "Bogdgegén řekl, že Mongolsko i Čína byly za éry Čching řízeny Mandžui a že po pádu dynastie Čching v roce 1911 smlouva o mongolském podřízení Mandžuům pozbyla platnosti."}
{"id": 504, "sent_id": "w01050071", "domain": "w", "text": "Území kontrolované Bogdgegénem zhruba odpovídalo bývalému vnějšímu Mongolsku za dynastie Čching."}
{"id": 505, "sent_id": "w01051032", "domain": "w", "text": "Jak spěchal uchvátit Kadeš, dopustil se Ramses II. zásadní taktické chyby."}
{"id": 506, "sent_id": "w01051080", "domain": "w", "text": "A opravdu, první vědecké pojednání o té bitvě od Jamese Henryho Breasteda z roku 1903 chválilo prameny, které umožnily její rekonstrukci s velkou přesností."}
{"id": 507, "sent_id": "w01052022", "domain": "w", "text": "Ramses, který nebyl logisticky schopen vydržet dlouhé obléhání, se vrátil do Egypta."}
{"id": 508, "sent_id": "w01052038", "domain": "w", "text": "Egyptský faraon se tak octl v severním Amurru, daleko za Kadešem, v Tenepu, kde od dob Thutmose III. před téměř 120 lety nebyl žádný egyptský voják."}
{"id": 509, "sent_id": "w01052046", "domain": "w", "text": "Tentokrát tvrdil, že v bitvě bojoval dvě hodiny, aniž by se obtěžoval nasadit si brnění."}
{"id": 510, "sent_id": "w01053015", "domain": "w", "text": "Na přesném roku sňatku mezi Héródem Antipasem a Herodiadou se vědci neshodnou."}
{"id": 511, "sent_id": "w01053031", "domain": "w", "text": "Jelikož Herodes byl tehdy v Jeruzalémě, Pilát se rozhodl poslat Ježíše k němu, aby ho Herodes soudil."}
{"id": 512, "sent_id": "w01053045", "domain": "w", "text": "Podle Nového zákona strávil Pavel v Korintu osmnáct měsíců a bylo to asi sedmnáct let po jeho konverzi."}
{"id": 513, "sent_id": "w01053062", "domain": "w", "text": "To druhé datum mohlo připadnout na pátek pouze v případě, že by toho roku byl výjimečný přestupný rok, ale Newton je preferoval."}
{"id": 514, "sent_id": "w01053067", "domain": "w", "text": "Je sice možné určit, v jaké fázi se nacházel Měsíc v určitý den před dvěma tisíci lety, ale ne to, zda byl zakryt mraky nebo mlhou."}
{"id": 515, "sent_id": "w01054107", "domain": "w", "text": "Pevnosti byly budovány i ve starších částech Nové Francie, které ještě nebyly uspořádány."}
{"id": 516, "sent_id": "w01056103", "domain": "w", "text": "Tak byl vytvořen základ pro integraci a uplatnitelnost hospodářských a právních mechanismů státu po celém Středomoří, jako tomu bylo v případě Latia a celé Itálie."}
{"id": 517, "sent_id": "w01057006", "domain": "w", "text": "Každá báseň vypráví pouze část války."}
{"id": 518, "sent_id": "w01057016", "domain": "w", "text": "V pozdějších obdobích dramatici, historikové a další intelektuálové tvořili díla inspirovaná Trojskou válkou."}
{"id": 519, "sent_id": "w01057041", "domain": "w", "text": "Bylo mu předpovězeno, že buď zemře sešlostí věkem na konci jednotvárného života, nebo zemře mladý na bitevním poli a získá nesmrtelnost skrze poezii."}
{"id": 520, "sent_id": "w01058009", "domain": "w", "text": "Ovšem bylo od toho upuštěno, když byl v roce 363 v bitvě zabit Julián."}
{"id": 521, "sent_id": "w01058013", "domain": "w", "text": "Obecně se věří, že poslední Olympijské hry se konaly v roce 393."}
{"id": 522, "sent_id": "w01060037", "domain": "w", "text": "Šen Kua brzy oslnil Wanga An-š’ svými schopnostmi a dovednostmi v roli správce a vládního činitele."}
{"id": 523, "sent_id": "w01060038", "domain": "w", "text": "V roce 1072 byl Šen vyslán mimo hlavní město, aby dohlížel na Wangův program zmapování stavby skladů jílu na kanálu Pien."}
{"id": 524, "sent_id": "w01060039", "domain": "w", "text": "Šen za použití originální techniky kanál úspěšně vysušil a předvedl nesmírnou hodnotu naneseného jílu v roli hnojiva."}
{"id": 525, "sent_id": "w01060040", "domain": "w", "text": "Dalšího uznání u dvora dosáhl, když byl v létě roku 1075 vyslán jako vyslanec do říše Kitanů Liao."}
{"id": 526, "sent_id": "w01060041", "domain": "w", "text": "Kitanové vedli několik agresívních jednání s cílem posunout své jižní hranice a podařilo se jim zmanipulovat několik neschopných čínských velvyslanců, kteří požadavky říše Liao odsouhlasili."}
{"id": 527, "sent_id": "w01061050", "domain": "w", "text": "Také se studovala medicína, zejména v jižní Itálii, kde islámská medicína ovlivnila školu v Salernu."}
{"id": 528, "sent_id": "w01062037", "domain": "w", "text": "Tiberius podle dostupných pramenů svého odjezdu litoval a několikrát žádal, aby se směl do Říma vrátit, ale Augustus jeho žádosti pokaždé zamítl."}
{"id": 529, "sent_id": "w01062063", "domain": "w", "text": "Zdá se, že si přál, aby Senát a stát prostě jednaly bez něj, a jeho přímé rozkazy byly poměrně vágní, čímž spíše rozpoutaly debaty nad tím, co vůbec myslel, než nad samotným schvalováním jeho zákonů."}
{"id": 530, "sent_id": "w01063048", "domain": "w", "text": "Bohové představovali jednotlivé praktické potřeby každodenního života a byli svědomitě uctíváni rituály a oběťmi, o kterých se soudilo, že jim příslušejí."}
{"id": 531, "sent_id": "w01064034", "domain": "w", "text": "To bylo lodí z kontinentální Evropy."}
{"id": 532, "sent_id": "w01065018", "domain": "w", "text": "Kultovní pozůstatky nalezené v té lokalitě byly řada deseti stojících kamenů známých jako menhiry, orientovaných severojižně, přičemž nejvyšší z nich byl vysoký 3 metry, s oltářovitou strukturou uprostřed a s velkou čtverhrannou kamennou mísou."}
{"id": 533, "sent_id": "w01065019", "domain": "w", "text": "O přesném účelu těchto megalitů se stále diskutuje, nicméně mohly tvořit kanaánskou svatyni ve střední době bronzové (cca 1600 př. n. l.)."}
{"id": 534, "sent_id": "w01065020", "domain": "w", "text": "Kanaánské město bylo zničeno požárem, patrně v důsledku vojenského tažení egyptského faraóna Thutmose III."}
{"id": 535, "sent_id": "w01065021", "domain": "w", "text": "Nejstarší známý pramen zmiňující toto město je seznam dobytých míst v Thutmosově chrámu v Karnaku."}
{"id": 536, "sent_id": "w01065022", "domain": "w", "text": "El-amarnské tabulky, pocházející patrně ze 14. století před Kristem, obsahují deset dopisů od králů z Gezeru, které přísahají věrnost egyptskému faraónovi."}
{"id": 537, "sent_id": "w01066003", "domain": "w", "text": "Thajské rodné listy zaznamenávají datum, měsíc a hodinu narození a dále uvádějí den v týdnu, datum podle lunárního kalendáře a zvířetníkové znamení."}
{"id": 538, "sent_id": "w01066006", "domain": "w", "text": "Jejím zvířetníkovým znamením je opice a jejím tradičně důležitým rokem šedesátých narozenin byl rok 1992."}
{"id": 539, "sent_id": "w01066008", "domain": "w", "text": "Thajské barvy příslušející k daným kalendářním dnům jsou zaznamenány v tabulce a vybaveny odkazy k příslušným obrázkům Buddhy pro dané dny v týdnu."}
{"id": 540, "sent_id": "w01066040", "domain": "w", "text": "Čínský Nový rok i další svátky dodržované thajskými Číňany se liší vzhledem k oběma, protože se vypočítávají podle čínského kalendáře."}
{"id": 541, "sent_id": "w01067032", "domain": "w", "text": "Kromě toho posílil obrannou linii mezi Egyptem a Asií zbudováním Vládcových zdí v oblasti Východní Delty."}
{"id": 542, "sent_id": "w01067059", "domain": "w", "text": "Vládl pouze patnáct let, čemuž odpovídá nedokončenost mnoha jeho staveb."}
{"id": 543, "sent_id": "w01067103", "domain": "w", "text": "Přesto se zdá, že oba drželi přinejmenším část Dolního Egypta."}
{"id": 544, "sent_id": "w01068027", "domain": "w", "text": "Devátého září roku 2002 byl Aldrin vlákán do jednoho hotelu v Beverly Hills pod záminkou rozhovoru pro japonský dětský televizní pořad o vesmíru."}
{"id": 545, "sent_id": "w01068056", "domain": "w", "text": "Aldrin byl třikrát ženatý."}
{"id": 546, "sent_id": "w01069007", "domain": "w", "text": "V roce 1519 se stal vládcem Habsburské monarchie a v roce 1530 získal titul císaře Svaté říše římské."}
{"id": 547, "sent_id": "w01069040", "domain": "w", "text": "Karel byl navzdory svému hrubému chování považován za vladaře, který má pochopení pro potřeby Nizozemí."}
{"id": 548, "sent_id": "w01069056", "domain": "w", "text": "V roce 1566 předložila asi čtyřsetčlenná liga šlechticů petici guvernérce Markétě Parmské, aby zastavila pronásledování, dokud se nevrátí zbytek."}
{"id": 549, "sent_id": "w01069094", "domain": "w", "text": "Boj proti Osmanské říši ve Středozemním moři vážně omezil vojenskou sílu použitelnou proti rebelům v Nizozemí."}
{"id": 550, "sent_id": "w01070031", "domain": "w", "text": "V době bronzové tam kolem roku 1900 př. n. l. byla zbudována astronomická observatoř, která sloužila blízko žijící komunitě až zhruba do roku 700 př. n. l."}
{"id": 551, "sent_id": "w01070032", "domain": "w", "text": "Prostřední prostor byl používán k pozorování východu slunce a úplňku."}
{"id": 552, "sent_id": "w01070033", "domain": "w", "text": "Východ slunce je označen třemi značkami ve dnech letního a zimního slunovratu a v obou rovnodennostech."}
{"id": 553, "sent_id": "w01070034", "domain": "w", "text": "Další čtyři udávají minimální a maximální deklinaci Měsíce v úplňku: v létě a v zimě."}
{"id": 554, "sent_id": "w01070035", "domain": "w", "text": "Dvě měří délku lunárních měsíců."}
{"id": 555, "sent_id": "w01071036", "domain": "w", "text": "Jeho význam spočívá ve dvou faktech."}
{"id": 556, "sent_id": "w01071043", "domain": "w", "text": "V postklasickém období byl v Yucatánu používán třetí systém."}
{"id": 557, "sent_id": "w01072002", "domain": "w", "text": "Původ slova Hispania je velmi zpochybňován a důkazy pro rozličné spekulace se zakládají přinejlepším na vzájemné podobnosti, která je ovšem pravděpodobně náhodná, a na pochybných podpůrných důkazech."}
{"id": 558, "sent_id": "w01072046", "domain": "w", "text": "Ovšem působení Hispanie na nově příchozí bylo rovněž silné."}
{"id": 559, "sent_id": "w01072065", "domain": "w", "text": "Během prvních stádií romanizace byl poloostrov Římany rozdělen pro potřeby správy na dvě části."}
{"id": 560, "sent_id": "w01072079", "domain": "w", "text": "Od třetího století císař Caracalla provedl další rozdělení, ale to vydrželo jenom krátkodobě."}
{"id": 561, "sent_id": "w01073007", "domain": "w", "text": "Byli krásou krajiny kolem jezera Rudyard tak pohnuti, že po něm pojmenovali své prvorozené dítě."}
{"id": 562, "sent_id": "w01073042", "domain": "w", "text": "V době svého tamního pobytu Kipling také poznal a zamiloval se do Florence Garrardové, která žila s Trix v internátě v Southsea (kam se Trix předtím vrátila)."}
{"id": 563, "sent_id": "w01073054", "domain": "w", "text": "Editor Stephen Wheeler nedopřál Kiplingovi oddechu, ale Kiplingova potřeba psát byla neúnavná."}
{"id": 564, "sent_id": "w01073067", "domain": "w", "text": "Jakmile byl zpátky v Láhauru, vyšlo v Gazette mezi listopadem 1886 a červnem 1887 třicet devět povídek."}
{"id": 565, "sent_id": "w01073075", "domain": "w", "text": "V této době se stále víc zaobíral svou budoucností."}
{"id": 566, "sent_id": "w01074088", "domain": "w", "text": "Román Ťin Pching Mej, který vyšel roku 1610, ukazuje trend k nezávislé kompozici a zájmu o psychologii, i když obsahuje i ranější materiál."}
{"id": 567, "sent_id": "w01075036", "domain": "w", "text": "Významný vliv na snížení pravděpodobnosti občanské války měl jak vyšší podíl mužů studujících vyšší střední školy, tak příjem na hlavu a hodnota ekonomického růstu."}
{"id": 568, "sent_id": "w01075037", "domain": "w", "text": "Přesněji řečeno, podíl mužů studujících na vyšších středních školách zvýšený o 10% nad průměr snížil pravděpodobnost konfliktu o přibližně 3%, zatímco hodnota růstu o 1% nad průměrem studie snížila pravděpodobnost občanské války o zhruba jedno procento."}
{"id": 569, "sent_id": "w01075038", "domain": "w", "text": "Studie interpretovala tyto tři faktory jako reprezentanty ušlých zisků v důsledku nepokojů, a tudíž že nižší ušlé zisky vedou k nepokojům."}
{"id": 570, "sent_id": "w01075039", "domain": "w", "text": "Jinak řečeno, je menší pravděpodobnost, že se mladí muži (kteří tvoří většinu bojovníků v občanských válkách) zapojí do vzpoury, pokud dostanou vzdělání nebo mají slušný plat, a mohou tak předpokládat, že je čeká nějaká budoucnost."}
{"id": 571, "sent_id": "w01075040", "domain": "w", "text": "Jako příčina pocitu křivdy vedoucí k ozbrojené vzpouře byl označen nízký příjem na osobu."}
{"id": 572, "sent_id": "w01076039", "domain": "w", "text": "Záruka občanských svobod dávala příslib, že vymizí napětí mezi komunitami a že se říše přemění ve více harmonické místo."}
{"id": 573, "sent_id": "w01076054", "domain": "w", "text": "Arabská vzpoura, která vzplanula v roce 1916, namířená proti Osmanské říši, probíhala na Středním východě, který měli Turci první dva roky války pod kontrolou."}
{"id": 574, "sent_id": "w01078013", "domain": "w", "text": "V některých pasážích mluví zvláště o sociálně a kulturně zničujících následcích války pro lidstvo samé."}
{"id": 575, "sent_id": "w01079038", "domain": "w", "text": "Dominikánský kněz Heinrich Kramer byl pomocníkem salzburského arcibiskupa."}
{"id": 576, "sent_id": "w01079049", "domain": "w", "text": "V roce 1538 španělská inkvizice varovala své členy, aby nevěřili všemu, co je v Malleu psáno."}
{"id": 577, "sent_id": "w01079057", "domain": "w", "text": "Vynucený křest byl proti zákonům katolické církve, a tak teoreticky kdokoli, kdo byl nuceně pokřtěn, se mohl zcela legálně obrátit k judaismu."}
{"id": 578, "sent_id": "w01079077", "domain": "w", "text": "Španělé vyhnali sefardské obyvatelstvo v roce 1492; mnoho ze španělských Židů zamířilo do Portugalska, kde však byli nakonec také pronásledováni."}
{"id": 579, "sent_id": "w01080128", "domain": "w", "text": "Makedonská východní hranice s Thrákií byla nyní chráněna řekou Nestos (Mestou)."}
{"id": 580, "sent_id": "w01080129", "domain": "w", "text": "Poté Filip vytáhl proti svým jižním nepřátelům."}
{"id": 581, "sent_id": "w01080130", "domain": "w", "text": "Porazil své nepřátele v Thesálii a roku 352 měl toto území zcela pod kontrolou."}
{"id": 582, "sent_id": "w01080131", "domain": "w", "text": "Makedonská armáda pokročila až k thermopylskému průsmyku, rozdělujícímu Řecko na dvě části, ale protože byl průsmyk přísně střežen spojeneckými silami Athéňanů, Sparťanů a Achájů, neodvážila se ho získat."}
{"id": 583, "sent_id": "w01080132", "domain": "w", "text": "Když Filip zabezpečil příhraniční území Makedonie, shromáždil početnou makedonskou armádu a vedl dlouhé vítězné tažení do hloubi Thrákie."}
{"id": 584, "sent_id": "w01081030", "domain": "w", "text": "Též Kateřina Veliká byla velmi spokojená."}
{"id": 585, "sent_id": "w01082055", "domain": "w", "text": "Během války byl útok na Pearl Harbor často využíván americkou propagandou."}
{"id": 586, "sent_id": "w01083007", "domain": "w", "text": "Tato idealizovaná verze monarchie Romanovců mu znemožnila vidět skutečný stav jeho země."}
{"id": 587, "sent_id": "w01083021", "domain": "w", "text": "Ruská říše se skládala z rozmanitých etnik, která před první světovou válkou vykazovala značnou nejednotnost."}
{"id": 588, "sent_id": "w01084085", "domain": "w", "text": "Tento městský stát vznikl ve stejné době jako Sukhothai."}
{"id": 589, "sent_id": "w01084102", "domain": "w", "text": "Kontakt se Západem během 16. století, kdy byly vybudovány výnosné obchodní stezky, vedl k období velkého ekonomického rozkvětu."}
{"id": 590, "sent_id": "w01085004", "domain": "w", "text": "Armáda si v boji na Kubě vedla dobře."}
{"id": 591, "sent_id": "w01085005", "domain": "w", "text": "Byla však příliš zaměřena na malé základny na západě a nebyla moc dobře připravena na konflikt v zámoří."}
{"id": 592, "sent_id": "w01085006", "domain": "w", "text": "Opírala se o dobrovolníky a domobranu, která se na základně na Floridě potýkala s logistickými, výcvikovými i zásobovacími problémy."}
{"id": 593, "sent_id": "w01085007", "domain": "w", "text": "Po obsazení Spojené státy Kubu osvobodily."}
{"id": 594, "sent_id": "w01085008", "domain": "w", "text": "Mírovou smlouvou Španělsko postoupilo Spojeným státům své kolonie Portoriko, Guam a Filipíny."}
{"id": 595, "sent_id": "w01086012", "domain": "w", "text": "Útok proti obrovské armádě naverbované Benátkami byl zahájen z Francie."}
{"id": 596, "sent_id": "w01086037", "domain": "w", "text": "Do roku 1563 se počet obyvatel Benátek snížil na zhruba 168 tisíc."}
{"id": 597, "sent_id": "w01087052", "domain": "w", "text": "Vzdělání v období renesance se skládalo především ze studia antické literatury a historie, jelikož se předpokládalo, že klasická studia poskytují studujícím morální ponaučení a hluboké porozumění pro lidské jednání."}
{"id": 598, "sent_id": "w01088099", "domain": "w", "text": "Proběhla zde však rozsáhlá statistická analýza demografických dat a vzorku populace zahrnujícího ženy, a to zejména matky."}
{"id": 599, "sent_id": "w01089017", "domain": "w", "text": "Většina informací o této době pochází z pohřebišť a v nich uložených pohřebních darů."}
{"id": 600, "sent_id": "w01089040", "domain": "w", "text": "V této době zde žilo jen kolem čtyřiceti rodin, které měly k dispozici dostatek úrodné půdy a pastvin pro skot."}
{"id": 601, "sent_id": "w01089068", "domain": "w", "text": "Když Řekové rozšířili své kolonie západním směrem k Sicílii a Itálii (Pithekoussae a Cumae), vliv nové řecké abecedy ještě vzrostl."}
{"id": 602, "sent_id": "w01091016", "domain": "w", "text": "Banány a jejich zelená odrůda, původně vyšlechtěné v jihovýchodní Asii, nejpravděpodobněji v Papui-Nové Guineji, byly dále rozšířeny do Afriky asi už před 5 tisíci lety."}
{"id": 603, "sent_id": "w01091045", "domain": "w", "text": "Kromě přímého zdroje potravy mohou některá zvířata být též zdrojem kůže, vlny, usně a hnojiva."}
{"id": 604, "sent_id": "w01092019", "domain": "w", "text": "Zásadní změnu v principech práce přinesl Skot James Watt."}
{"id": 605, "sent_id": "w01092032", "domain": "w", "text": "Průmyslová revoluce vedla k poptávce po kovových součástkách užívaných ve strojích."}
{"id": 606, "sent_id": "w01093028", "domain": "w", "text": "Ve druhé messénské válce se Sparta stala na Peloponéském poloostrově a ve zbytku Řecka velmocí."}
{"id": 607, "sent_id": "w01094022", "domain": "w", "text": "V mezinárodní soutěži Auto století byl za nevýznamnější auto 20. století prohlášen Ford T."}
{"id": 608, "sent_id": "w01094066", "domain": "w", "text": "Úspěch malých Ramblerů firmy American Motors přiměl v roce 1960 GM a Ford představit vlastní menší modely."}
{"id": 609, "sent_id": "w01095089", "domain": "w", "text": "V moderní době je tato konvence trochu volnější, ale pořád je obvyklé užívat příjmení, používání jména mezi přáteli se nedoporučuje."}
{"id": 610, "sent_id": "w01095090", "domain": "w", "text": "Užít toto jméno je v případě císařské rodiny považováno za krajně nevhodné."}
{"id": 611, "sent_id": "w01095091", "domain": "w", "text": "Od vlády císaře Meidži bylo tradicí, že na každého císaře připadla jedna epocha a že každý císař byl po smrti přejmenován jménem epochy, během které vládl."}
{"id": 612, "sent_id": "w01095092", "domain": "w", "text": "Před císařem Meidži se jména období střídala častěji a posmrtná jména císařů byla vybírána různým způsobem."}
{"id": 613, "sent_id": "w01095093", "domain": "w", "text": "Počínaje císařem Shōwou jsou mimo Japonsko císařové často nazýváni jak za života, tak posmrtně jejich příslušnými jmény."}
{"id": 614, "sent_id": "w01096013", "domain": "w", "text": "V Asii a Pacifiku bylo japonskými okupačními vojsky zabito mezi 3 miliony a více než 10 miliony civilistů, převážně Číňanů (odhadem 7,5 milionu)."}
{"id": 615, "sent_id": "w01096055", "domain": "w", "text": "Před vypuknutím války měli spojenci jednoznačné výhody jak v počtu obyvatel, tak v ekonomice."}
{"id": 616, "sent_id": "w01096074", "domain": "w", "text": "Pozemní boj přešel ze statických frontových linií typických pro první světovou válku k větší mobilitě a kombinování různých zbraní."}
{"id": 617, "sent_id": "w01097059", "domain": "w", "text": "Britská kavalerie měla též výbornou šermířskou průpravu."}
{"id": 618, "sent_id": "w01097104", "domain": "w", "text": "Někteří historici jako Chandler a Weller tvrdí, že mohutná síla britské těžké kavalérie byla rozdrcena, když vedla svůj první impozantní útok."}
{"id": 619, "sent_id": "w01098043", "domain": "w", "text": "Dle genetické studie autozomálních dat jihoasijští předci Romů pocházejí ze severozápadní Indie."}
{"id": 620, "sent_id": "w01099012", "domain": "w", "text": "Výklad původu hudby závisí na tom, jak je hudba definována."}
{"id": 621, "sent_id": "w01099045", "domain": "w", "text": "Jak mezi muži, tak mezi ženami najdeme náruživé zpěváky a provozování hudby je převážně kolektivní činnost."}
{"id": 622, "sent_id": "w01100046", "domain": "w", "text": "V roce 1839 poté, co generální guvernér provincií Chu-nan a Chu-pej, Lin Ce-sü, zakázal nákup opia ze zahraničí, se Čína ocitla v první opiové válce s Velkou Británií."}
{"id": 623, "sent_id": "w01100047", "domain": "w", "text": "Čína byla poražena a v roce 1842 přistoupila na ustanovení nankingské smlouvy."}
{"id": 624, "sent_id": "w01100048", "domain": "w", "text": "Hong Kong byl postoupen Britům, některé přístavy, včetně Šanghaje a Kantonu, byly otevřeny britskému obchodu i osídlení."}
{"id": 625, "sent_id": "w01100049", "domain": "w", "text": "V roce 1856 vypukla druhá opiová válka, v níž byli Číňané znovu poraženi a přinuceni přijmout podmínky tiencinské smlouvy z roku 1858 a pekingské dohody z roku 1860."}
{"id": 626, "sent_id": "w01100050", "domain": "w", "text": "Smlouva otevřela obchodu nové přístavy a umožnila cizincům cestovat ve vnitrozemí."}
{"id": 627, "sent_id": "w01101020", "domain": "w", "text": "Lamarr doprovázel Mandla na obchodní jednání s vědci a dalšími profesionály v oboru vojenské techniky."}
{"id": 628, "sent_id": "w01101046", "domain": "w", "text": "Lamarrovy počáteční vynálezy čítaly vylepšené semafory a tabletu, která měla po rozpuštění ve vodě vytvořit perlivý nápoj."}
{"id": 629, "sent_id": "w01101084", "domain": "w", "text": "Dostala nabídnuto několik scénářů, televizních reklam a divadelních projektů, ale nic z toho nevzbudilo její zájem."}
{"id": 630, "sent_id": "w01102020", "domain": "w", "text": "Joseph Darnand, který byl důstojníkem SS a vedl polovojenské milice pronásledující členy odporu, byl v říjnu 1945 popraven."}
{"id": 631, "sent_id": "w01102040", "domain": "w", "text": "Charles de Gaulle vydal pokyny, že Winstonu Churchillovi nebude veřejně dána najevo žádná přehnaná náklonnost a že bez jeho předešlého souhlasu mu nebudou udílena žádná oficiální vyznamenání."}
{"id": 632, "sent_id": "w01103022", "domain": "w", "text": "Film líčí zkázu Carangiina života i kariéry v důsledku závislosti na heroinu, a dále její úpadek a smrt na AIDS v polovině 80. let."}
{"id": 633, "sent_id": "w01105053", "domain": "w", "text": "Eagle byl dokončen ke konci války, a ačkoli byl do některých B-29 namontován a fungoval dobře, bylo už moc pozdě, aby přinesl výraznou změnu."}
{"id": 634, "sent_id": "w01105054", "domain": "w", "text": "Alvareze nejvíce proslavil radarový systém typu řízení přiblížení ze země (GCA), který hrál hlavní roli v letectví, a to zejména při vytvoření poválečného leteckého mostu pro Berlín."}
{"id": 635, "sent_id": "w01105055", "domain": "w", "text": "Tím, že GCA využívá dipólovou anténu s vysokým úhlovým rozlišením, vyvinutou Alvarezem, umožňuje pozemním radarovým operátorům sledovat velmi přesné monitory, a navádět tak přistávající letadla na runway slovními pokyny vysílanými pilotovi."}
{"id": 636, "sent_id": "w01105056", "domain": "w", "text": "Systém byl jednoduchý, přímý a fungoval skvěle, dokonce i s neškolenými piloty."}
{"id": 637, "sent_id": "w01105057", "domain": "w", "text": "Byl tak úspěšný, že armáda ho využívala mnoho let po skončení války a v některých zemích se využíval ještě v 80. letech."}
{"id": 638, "sent_id": "w01106021", "domain": "w", "text": "S nárůstem počtu obyvatel vznikaly nové čtvrti obývané původními obyvateli."}
{"id": 639, "sent_id": "w01106052", "domain": "w", "text": "V dubnu 1997 povstalci ze Spojenectví demokratických sil pro osvobození Konga dobyli Lubumbashi."}
{"id": 640, "sent_id": "w01106073", "domain": "w", "text": "Velká nadmořská výška ochlazuje vzduch, který by byl jinak velice horký."}
{"id": 641, "sent_id": "w01107013", "domain": "w", "text": "Kvůli zhoršujícímu se zdraví Hitchcock v posledních dvou desetiletích života tvořil méně."}
{"id": 642, "sent_id": "w01107063", "domain": "w", "text": "V Hitchcockových filmech někdy vystupují postavy, které bojují se svým vztahem ke své matce."}
{"id": 643, "sent_id": "w01107124", "domain": "w", "text": "Hitchcock rád pracoval s největšími talenty své doby, tvůrci filmových plakátů jako byli Bill Gold a Saul Bass, kteří uměli vytvářet plakáty přesně zachycující jeho filmy."}
{"id": 644, "sent_id": "w01108036", "domain": "w", "text": "Herzl prožíval vnitřní rozpor mezi touhou po úspěchu na poli literatury a přáním být veřejně činný."}
{"id": 645, "sent_id": "w01108063", "domain": "w", "text": "10. března 1896 navštívil Herzla reverend William Hechler, anglikánský kněz z britského velvyslanectví."}
{"id": 646, "sent_id": "w01109009", "domain": "w", "text": "Během jedné epizody je ukázán jako zdatný kytarista."}
{"id": 647, "sent_id": "w01109036", "domain": "w", "text": "Lenny je zapřisáhlý starý mládenec, který má na ženy smůlu."}
{"id": 648, "sent_id": "w01109120", "domain": "w", "text": "V jedné chvíli se naznačuje, že je to tajný agent sledující Homera."}
{"id": 649, "sent_id": "w01111021", "domain": "w", "text": "Poté, co se Winstone rozhodl dělat divadlo, zapsal se na Corona Stage Academy v Hammersmithu."}
{"id": 650, "sent_id": "w01111089", "domain": "w", "text": "Winstone potkal svou ženu Elaine, když v roce 1979 točil film To léto."}
{"id": 651, "sent_id": "w01111093", "domain": "w", "text": "Winstone vyhlásil osobní bankrot 4. října 1988 a pak opět 19. března 1993."}
{"id": 652, "sent_id": "w01112060", "domain": "w", "text": "Disney také zjistil, že společnost Universal vlastní práva k Oswaldovi."}
{"id": 653, "sent_id": "w01112098", "domain": "w", "text": "Disney získal další čestnou cenu akademie sestávající z jedné sošky Oscara a jeho sedmi miniatur."}
{"id": 654, "sent_id": "w01113033", "domain": "w", "text": "Tato karta umožňuje z bankomatů vybírat kapesné pro nákup školních potřeb, jako jsou knihy nebo uniformy."}
{"id": 655, "sent_id": "w01113046", "domain": "w", "text": "V roce 2013 též vybudoval a opravil pět tradičních tržnic, v roce 2014 to byly čtyři tržnice."}
{"id": 656, "sent_id": "w01113058", "domain": "w", "text": "Jeho rival Prabowo Subianto ale také vyhlásil vítězství, což indonéské obyvatele zmátlo."}
{"id": 657, "sent_id": "w01113074", "domain": "w", "text": "Dříve než Jokowi převzal úřad, usiloval o to, aby dosluhující prezident Yudhoyono převzal odpovědnost za rozhodnutí zrušit dotace, a tím dále zvyšovat ceny paliv."}
{"id": 658, "sent_id": "w01114053", "domain": "w", "text": "V Kimově oficiálním životopisu se též tvrdí, že složil šest oper a baví ho inscenovat muzikály."}
{"id": 659, "sent_id": "w01115022", "domain": "w", "text": "Díky Alexandrově radě byl schopen učinit kompromis: půjde na univerzitu, ale bude studovat literaturu."}
{"id": 660, "sent_id": "w01115023", "domain": "w", "text": "Barrie se zapsal na univerzitu v Edinburghu, kde psal divadelní recenze pro noviny Edinburgh Evening Courant."}
{"id": 661, "sent_id": "w01115024", "domain": "w", "text": "21. dubna 1882 zakončil studium a obdržel titul M.A."}
{"id": 662, "sent_id": "w01115025", "domain": "w", "text": "Přes inzerát, který objevila jeho sestra v novinách The Scotsman, si našel práci v Nottingham Journalu a pracoval tam rok a půl jako novinář."}
{"id": 663, "sent_id": "w01115026", "domain": "w", "text": "Pak se vrátil do Kirriemuiru."}
{"id": 664, "sent_id": "w01116036", "domain": "w", "text": "První vydání mělo pouze 3000 výtisků."}
{"id": 665, "sent_id": "w01116088", "domain": "w", "text": "Do roku 2009 byl celkový počet výtisků knihy Moc přítomnosti prodaných v Severní Americe odhadován na 3 miliony a knihy Nová země na 5 milionů."}
{"id": 666, "sent_id": "w01116100", "domain": "w", "text": "Někteří křesťanští učenci Tolleho učení kritizují, zatímco jiní ho velebí."}
{"id": 667, "sent_id": "w01117009", "domain": "w", "text": "Mezi lety 1991 až 1997 vedla školu pro děti s poruchami učení."}
{"id": 668, "sent_id": "w01117029", "domain": "w", "text": "Její poslední kniha je literatura faktu a je věnována Margaret Douglas, hraběnce z Lennoxu."}
{"id": 669, "sent_id": "w01117034", "domain": "w", "text": "Cestu k fikci našla snadno a sama říká: „Při psaní knihy se člověk pokaždé něco naučí, musíte mít mysl otevřenou.“"}
{"id": 670, "sent_id": "w01119059", "domain": "w", "text": "Aby se filmaři u Jasmíny vyhnuli podobnému dilematu, rozhodli se nechat animovat princeznu pouze ve studiu."}
{"id": 671, "sent_id": "w01119076", "domain": "w", "text": "Ve finální podobě se Jasmína stala první Disneyho princeznou, která má proti evropským tradicím tmavou pleť."}
{"id": 672, "sent_id": "w01119100", "domain": "w", "text": "V příběhu Jasmína zosobňuje též občanská práva, rasovou toleranci, společenskou hierarchii, stejně jako život, svobodu a cestu za štěstím."}
{"id": 673, "sent_id": "w01121052", "domain": "w", "text": "V Polsku však až do konce komunistické éry její válečný odpor a humanitární práce nedoznaly veřejného uznání."}
{"id": 674, "sent_id": "w01122031", "domain": "w", "text": "Singl Really Really Love You byl vydán v srpnu a dostal se do první padesátky nejúspěšnějších písní, v září se objevil podobný singl Shaky Ground, ale Geyer byl tou dobou už ve Spojených státech."}
{"id": 675, "sent_id": "w01122064", "domain": "w", "text": "V roce 1984 poté, co jeho kariéra dosáhla vrcholu v rodné Austrálii, se Geyer vrátil do Los Angeles, aby se prosadil na tamní hudební scéně."}
{"id": 676, "sent_id": "w01124011", "domain": "w", "text": "Po svém vzestupu se píseň Thought 'Ya Knew zastavila na 96. místě žebříčku hitparády Billboard 200, ve Velké Británii se vyškrábala dokonce na 31. místo, ale celé album se v ní udrželo jen dva týdny."}
{"id": 677, "sent_id": "w01124049", "domain": "w", "text": "Po svém propuštění hrála Peniston Glindu, dobrou čarodějku, v divadelní produkci muzikálu The Wiz."}
{"id": 678, "sent_id": "w01125034", "domain": "w", "text": "Wilks byl znovu zvolen a dvakrát vypovězen, až sněmovna rozhodla, že je Wilksova kandidatura neplatná, a jako vítěze uznala kandidáta, který byl v pořadí za ním."}
{"id": 679, "sent_id": "w01125035", "domain": "w", "text": "V roce 1770 se Graftonova vláda rozpadla, což umožnilo návrat toryů vedených lordem Northem k moci."}
{"id": 680, "sent_id": "w01125036", "domain": "w", "text": "George byl hluboce zbožný, trávil hodiny v modlitbách, bratři s ním však jeho zbožnost nesdíleli."}
{"id": 681, "sent_id": "w01125037", "domain": "w", "text": "George byl zděšen jejich volnými mravy."}
{"id": 682, "sent_id": "w01125038", "domain": "w", "text": "V roce 1770 jeho bratr princ Henry, vévoda z Cumberlandu a Strathearnu, byl přistižen při cizoložství; následující rok si pak vzal mladou vdovu Annu Hortonovou."}
{"id": 683, "sent_id": "w01127071", "domain": "w", "text": "Wild West z roku 1981 patřilo k jejím nejlépe prodávaným albům."}
{"id": 684, "sent_id": "w01127096", "domain": "w", "text": "Tou dobou ji málem zničilo utrácení a série špatných investic jejích investorů."}
{"id": 685, "sent_id": "w01128053", "domain": "w", "text": "V červnu 2012 vydala islandská skupina Sigur Rós videonahrávku písně „Fjögur Píanó“, v níž se LaBeouf objevil nahý."}
{"id": 686, "sent_id": "w01128059", "domain": "w", "text": "Louis Post Dispatch to označil za jedno z nejlepších LaBeoufových vystoupení."}
{"id": 687, "sent_id": "w01129019", "domain": "w", "text": "Auto vzplanulo a Kenseth odešel pryč."}
{"id": 688, "sent_id": "w01129037", "domain": "w", "text": "Elliot se v den dostihu účastnil otcova pohřbu."}
{"id": 689, "sent_id": "w01129053", "domain": "w", "text": "V roce 2003 si v posledních 33 ze 36 závodů držel vedoucí pozici a stal se toho roku jako poslední jezdec, který kdy tento titul držel, šampionem NASCAR Winston Cupu."}
{"id": 690, "sent_id": "w01130099", "domain": "w", "text": "V devadesátých letech vydal Rafferty dvě další alba, která hudebník Tom Robinson popsal jako Raffertyho návrat na pódia."}
{"id": 691, "sent_id": "w01130100", "domain": "w", "text": "Na několika nahrávkách z alba On a wing and a prayer z roku 1992 znovu spolupracoval se svým parťákem Eganem z kapely Stealers wheel."}
{"id": 692, "sent_id": "w01130101", "domain": "w", "text": "Jednalo se o tři nahrávky napsané společně s Raffertyho bratrem Jimem, též zpěvákem a autorem textů a hudby, který v sedmdesátých letech spolupracoval s Decca Records."}
{"id": 693, "sent_id": "w01130102", "domain": "w", "text": "Na albu Over my head z roku 1994 nahrál Rafferty novou verzi písně „Her father didn't like me anyway“, vytvořenou původně s kapelou Humblebums."}
{"id": 694, "sent_id": "w01130103", "domain": "w", "text": "Byly to poslední dvě nahrávky, které Rafferty vytvořil s Hughem Murphym, ten zemřel v roce 1998."}
{"id": 695, "sent_id": "w01131060", "domain": "w", "text": "Zapojilo se nejméně 330 000 lidí, z toho 10 000 techniků."}
{"id": 696, "sent_id": "w01131076", "domain": "w", "text": "Stalin začal pobízet Abakumova, aby vytvořil vlastní síť uvnitř MGB, a tak omezil Berijovo dominantní postavení ve vládě."}
{"id": 697, "sent_id": "w01132042", "domain": "w", "text": "Vzorce, které poskytly údaje z regionu Petén a Uaxactúnu, umožnily těmto sídlům zaujmout své místo v kulturním vývoji mayských nížinných území."}
{"id": 698, "sent_id": "w01132056", "domain": "w", "text": "Thompsonův článek předpokládá, že Mayové, jelikož neměli opevnění, byli naprosto mírumilovný národ."}
{"id": 699, "sent_id": "w01132081", "domain": "w", "text": "Lodě se v prehistorické ikonografii nebo textech z oblasti Mezoameriky neobjevují, namísto toho existuje teorie, že staří Mayové užívali jako hlavní způsob dopravy po vodě kanoe."}
{"id": 700, "sent_id": "w01133014", "domain": "w", "text": "Starlin se v příštím čísle ujal zápletky a začal rozvíjet složitý příběh, který se točí kolem ničemného Thanose; ten se pak objevil v mnoha titulech Marvelu."}
{"id": 701, "sent_id": "w01133016", "domain": "w", "text": "Souběžně s tím v polovině 70. let Starlin vydával údajně jím objevené příběhy v nezávisle publikované sci-fi antologii Star Reach."}
{"id": 702, "sent_id": "w01134009", "domain": "w", "text": "Mišima byl přes babičku přímým potomkem Iejasu Tokugawy."}
{"id": 703, "sent_id": "w01134062", "domain": "w", "text": "V roce 1955 začal Mišima s posilováním a svůj tréninkový režim sestávající ze tří tréninků týdně nepřerušil posledních 15 let svého života."}
{"id": 704, "sent_id": "w01134078", "domain": "w", "text": "Ke konci svého života byl Mišima stoupencem svérázného směru nacionalismu."}
{"id": 705, "sent_id": "w01135034", "domain": "w", "text": "V roce 2011 se Bluntová stala hlavní tváří nové vůně Opium značky Yves Saint Laurent."}
{"id": 706, "sent_id": "w01135035", "domain": "w", "text": "Bluntová se objevila vedle Ewana McGregora a Kristin Scott Thomasové v britském komediálním filmu z roku 2011 Lov lososů v Jemenu, který režíroval Lasse Hallström."}
{"id": 707, "sent_id": "w01135036", "domain": "w", "text": "Tento rok se též mihla v Disneyho Mupetech jako sekretářka Miss Piggy."}
{"id": 708, "sent_id": "w01135037", "domain": "w", "text": "Vedle Jasona Segela hrála ve filmu z roku 2012 Zásnuby na 5 let, který režíroval Nicholas Stoller."}
{"id": 709, "sent_id": "w01135038", "domain": "w", "text": "V lednu 2011 začala Bluntová společně s Brucem Willisem a Josephem Gordonem-Levittem natáčet americkou sci-fi Looper, kterou režíroval Rian Johnson; film byl uveden do kin v září 2012."}
{"id": 710, "sent_id": "w01136029", "domain": "w", "text": "Valentino se snažil postavu arabského muže nezobrazit stereotypně."}
{"id": 711, "sent_id": "w01136074", "domain": "w", "text": "V jedné verzi Romea a Julie chtěl Joseph Schenck vedle Valentina obsadit svou ženu Normu Talmadge."}
{"id": 712, "sent_id": "w01137050", "domain": "w", "text": "V listopadu lord Halifax, předseda státní rady, soukromě navštívil Německo a setkal se tam s Hitlerem a dalšími vedoucími představiteli."}
{"id": 713, "sent_id": "w01137068", "domain": "w", "text": "Krátce poté, co německé vojsko překročilo hranice, Chamberlain při proslovu ve vládě obvinil jak Německo, tak Rakousko."}
{"id": 714, "sent_id": "w01137087", "domain": "w", "text": "V květnu česká pohraniční stráž zastřelila dva sudetoněmecké sedláky, kteří se nedbajíce hraniční kontroly pokoušeli překročit hranici do Československa."}
{"id": 715, "sent_id": "w01138045", "domain": "w", "text": "V té době, když Piaf a Mômone odcházely zpívat na ulici nebo do klubu, zůstávala Marcelle často v pokoji samotná."}
{"id": 716, "sent_id": "w01139043", "domain": "w", "text": "Až do Smithovy smrti to zůstávalo skoro úplně zapomenuto."}
{"id": 717, "sent_id": "w01139090", "domain": "w", "text": "Dalším tématem románové série Skylark jsou předchůdci moderních informačních technologií."}
{"id": 718, "sent_id": "w01140030", "domain": "w", "text": "Už v roce 1926 napsal Meyer Irène Joliot-Curie a navrhl jí, aby Rona pracovala s ní, a mohla se tak naučit, jak jeho laboratoř vyrábí vlastní vzorky polonia."}
{"id": 719, "sent_id": "w01140031", "domain": "w", "text": "Jakmile byl Hans Pettersson schopen Roně zaplatit její finanční náklady, Joliot-Curie jí dovolila přijet do Institutu Marie Curie v Paříži a zkoumat separaci polonia."}
{"id": 720, "sent_id": "w01140032", "domain": "w", "text": "Rona vyvinula vylepšenou metodu přípravy poloniových zdrojů a výroby alfa zářičů."}
{"id": 721, "sent_id": "w01140033", "domain": "w", "text": "Poté, co se v oboru stala uznávaným expertem, přenesla tyto zkušenosti a spolu s nimi i malý disk polonia zpět do Institutu pro studium radia."}
{"id": 722, "sent_id": "w01140034", "domain": "w", "text": "Tento disk Roně umožnil vytvořit laboratorní vzorky polonia, které byly v daném institutu hojně využity v pozdějším výzkumu."}
{"id": 723, "sent_id": "w01141025", "domain": "w", "text": "Mimo sezonu v roce 2013 vystupovala jako hlasatelka předpovědi počasí na CTV Montreal."}
{"id": 724, "sent_id": "w01141077", "domain": "w", "text": "O titul si pak zahrála se Sarou Errani, ale byla poražena."}
{"id": 725, "sent_id": "w01141137", "domain": "w", "text": "Bouchard utrpěla ve třech setech neuvěřitelnou ztrátu."}
{"id": 726, "sent_id": "w01142013", "domain": "w", "text": "Poté, co si jejich dcera Cecílie vzala za muže Richarda Plantageneta, 3. vévodu z Yorku, a měla s ním několik potomků, včetně Edwarda IV. a Richarda III., se Jana stala babičkou dvou anglických králů z Yorku."}
{"id": 727, "sent_id": "w01142031", "domain": "w", "text": "Jan z Gentu zemřel roku 1399."}
{"id": 728, "sent_id": "w01142063", "domain": "w", "text": "Rytíř Lyvet byl propuštěn a jeho stoupenec uvržen do Toweru."}
{"id": 729, "sent_id": "w01143015", "domain": "w", "text": "Nedlouho předtím se rozvedl s herečkou Glorií Holden, ani po manželské roztržce se ale nevzdával."}
{"id": 730, "sent_id": "w01143037", "domain": "w", "text": "V Sabrině (1954) s Audrey Hepburnovou v hlavní roli hrál mladšího bratra Humphreyho Bogarta, představujícího bezstarostného floutka."}
{"id": 731, "sent_id": "w01144031", "domain": "w", "text": "Rozhodl se, že v nadcházejících volbách už nebude usilovat o další (v pořadí třetí) zvolení."}
{"id": 732, "sent_id": "w01144056", "domain": "w", "text": "Prezidentská kampaň v roce 1980, v níž proti sobě stáli Reagan a úřadující prezident Jimmy Carter, probíhala v době vnitrostátních problémů a probíhající krize v Íránu, při níž byli zajati rukojmí."}
{"id": 733, "sent_id": "w01144063", "domain": "w", "text": "Poprvé od roku 1952 získali republikáni senát a 34 křesel ve sněmovně, demokraté si však stejně podrželi většinu."}
{"id": 734, "sent_id": "w01144084", "domain": "w", "text": "Uzdravil se a 11. dubna byl propuštěn z nemocnice, a stal se tak prvním úřadujícím prezidentem USA, který přežil střelné zranění při pokusu o atentát."}
{"id": 735, "sent_id": "w01144086", "domain": "w", "text": "Reagan věřil, že Bůh jeho život ušetřil, aby mohl dále plnit vyšší poslání."}
{"id": 736, "sent_id": "w01146051", "domain": "w", "text": "Předmětem Blochových úvah je naděje jakožto hlavní princip jeho marxistického učení, dále zdůrazňuje humanismus vlastní mystické tradici."}
{"id": 737, "sent_id": "w01146099", "domain": "w", "text": "Vlastní teologie by tak musela být vytvářena ve světle svého budoucího cíle."}
{"id": 738, "sent_id": "w01147010", "domain": "w", "text": "V roce 1991 poté, co si Pebe zajistila novou vydavatelskou smlouvu na své písničky, přestěhovala rodinu do Nashvillu v Tennessee."}
{"id": 739, "sent_id": "w01147018", "domain": "w", "text": "Když bylo Keshe 16, napsala s Pebe společně píseň Stephen; Kesha pak uhnala svého oblíbeného produkčního Davida Gamsona ze Scritti Politti, který souhlasil, že píseň vydá."}
{"id": 740, "sent_id": "w01147122", "domain": "w", "text": "V srpnu 2015 Kesha zveřejnila pár informací o svém připravovaném třetím studiovém albu."}
{"id": 741, "sent_id": "w01148068", "domain": "w", "text": "Tentokrát ho dostal, ale odmítl uvěřit, že ona už nechce být jeho ženou."}
{"id": 742, "sent_id": "w01149002", "domain": "w", "text": "Wright se narodil ve městě Poole v Dorsetu, ale vyrůstal převážně ve městě Wells v Somersetu."}
{"id": 743, "sent_id": "w01149077", "domain": "w", "text": "Wright má bratra Oskara, který je autorem komiksů, a který pro Edgarovy filmy vytváří kreslené scénáře, konceptuální umění a propagační fotky."}
{"id": 744, "sent_id": "w01149088", "domain": "w", "text": "Wright je přítelem mladého režiséra Gartha Jenningse, pro kterého dělal kameramana ve filmech Stopařův průvodce galaxií a Syn duhy."}
{"id": 745, "sent_id": "w01150044", "domain": "w", "text": "Mocnosti nesplnily požadavky na uznání Albánie."}
{"id": 746, "sent_id": "w01150045", "domain": "w", "text": "Na počátku londýnské konference konané v prosinci 1912 velvyslanci všech šesti mocností odmítli plán na ustavení nezávislé Albánie."}
{"id": 747, "sent_id": "w01150046", "domain": "w", "text": "Namísto toho rozhodli, že Albánie se s autonomní vládou stane součástí Osmanské říše."}
{"id": 748, "sent_id": "w01150047", "domain": "w", "text": "Poté, co bylo zřejmé, že Osmanská říše ztratí celou Makedonii a tím i spojení s Albánií, si mocnosti uvědomily, že je třeba rozhodnutí změnit."}
{"id": 749, "sent_id": "w01150048", "domain": "w", "text": "Londýnská smlouva, podepsaná 30. května 1913, rozdělila bez ohledu na etnické složení značnou část území nárokovaného Albánií mezi balkánské spojence, redukujíc tak území Albánie na její centrální oblast."}
{"id": 750, "sent_id": "n02002007", "domain": "n", "text": "Důstojníci byli schopni v neděli ráno během akce zdolat 53letého člověka."}
{"id": 751, "sent_id": "n02004007", "domain": "n", "text": "Král Salmán nahradil politického veterána vedoucím finančního dohledu, Muhammadem Džadaánem."}
{"id": 752, "sent_id": "n02006006", "domain": "n", "text": "Ropa, zlato nebo potravinářské výrobky, jako je pšenice, jsou přírodní zdroje, do nichž investoři po celém světě investují miliardy."}
{"id": 753, "sent_id": "n02007010", "domain": "n", "text": "Se 71 góly ve 137 mezinárodních utkáních vstřelil rekordní počet gólů pro DFB."}
{"id": 754, "sent_id": "n02011003", "domain": "n", "text": "Essenská policie vyšetřuje pomocí dat z debetních karet čtyři lidi, kteří jen stáli a přihlíželi, zatímco v bance zemřel důchodce."}
{"id": 755, "sent_id": "n02011018", "domain": "n", "text": "Mluvčí nevyloučil možnost, že by mohli být vyšetřováni i další lidé."}
{"id": 756, "sent_id": "n02016006", "domain": "n", "text": "Protože série 1 už není ta stará, mohou mnozí uživatelé ušetřit 100 eur."}
{"id": 757, "sent_id": "n02017008", "domain": "n", "text": "Na fotografii je nad klávesnicí jasně vidět úzký pruh dotykového displeje, který byl podle fám očekáván."}
{"id": 758, "sent_id": "n02022015", "domain": "n", "text": "Člověk neví, jakým způsobem by oba dramatici spolupracovali."}
{"id": 759, "sent_id": "n02024008", "domain": "n", "text": "Švédská studie ukázala, že zvířata zřídka, pokud vůbec, zabřeznou po dvouměsíčním období rozmnožování."}
{"id": 760, "sent_id": "n02027007", "domain": "n", "text": "Podle Parkera jsou agenti Ruské tajné služby velmi aktivní ve Velké Británii."}
{"id": 761, "sent_id": "n02027019", "domain": "n", "text": "Rusko oznámilo pozastavení smlouvy na začátku října."}
{"id": 762, "sent_id": "n02027021", "domain": "n", "text": "Zákon vymezuje řadu podmínek, jejichž splnění by mohlo dohodu opět ztížit: USA by musely stáhnout všechny své vojáky ze zemí, které vstoupily do NATO po roce 2000, zrušit všechny sankce proti Rusku a také uhradit náklady, které vznikly v důsledku sankcí."}
{"id": 763, "sent_id": "n02030005", "domain": "n", "text": "Je to politický proces a já jsem se rozhodl, že nebudu přítomen, tak to bylo řečeno."}
{"id": 764, "sent_id": "n02031071", "domain": "n", "text": "Jestliže turecký zaměstnanec skončí, přijdou turecké odbory."}
{"id": 765, "sent_id": "n02032022", "domain": "n", "text": "Z tohoto pohledu jsou nehybné struktury a samolibé elity důvodem, proč je systém zdravotnictví, vzdělávání a zahraničního obchodu v USA v tak špatném stavu."}
{"id": 766, "sent_id": "n02033063", "domain": "n", "text": "Kühn může jen kroutit hlavou."}
{"id": 767, "sent_id": "n02033113", "domain": "n", "text": "Noviny „Die Zeit“ se v červenci jako první zabývaly v souvislosti s obchodem s nemovitostmi pochybnými toky peněz a hrozbou platební neschopnosti."}
{"id": 768, "sent_id": "n02034018", "domain": "n", "text": "Hodina duchů začne nejpozději tehdy, když začnou varhany hrát strašidelné písně, jako byla například v 60. letech píseň Monster Mash."}
{"id": 769, "sent_id": "n02036018", "domain": "n", "text": "Von Beust ospravedlňoval zvyšování nákladů nedostatkem detailního plánování."}
{"id": 770, "sent_id": "n02038007", "domain": "n", "text": "Simon Krätschmer tápe sám zlověstným zchátralým domem."}
{"id": 771, "sent_id": "n02040023", "domain": "n", "text": "Je to proto, že každý zázrak a každá specializovaná oblast zabírá celé pole."}
{"id": 772, "sent_id": "n02041014", "domain": "n", "text": "Výroba modelu smartphone byla zcela přerušena."}
{"id": 773, "sent_id": "n02042005", "domain": "n", "text": "Bylo to 30. srpna 2015, když armáda kachen dobyla internet."}
{"id": 774, "sent_id": "n02042026", "domain": "n", "text": "Generace smartphonů získala aplikaci, kterou si zaslouží, ve které získala ta nejstupidnější situace v nejlepším případě milionové publikum."}
{"id": 775, "sent_id": "n02042028", "domain": "n", "text": "Na druhou stranu, Vine bylo umění v šesti sekundách."}
{"id": 776, "sent_id": "n02043008", "domain": "n", "text": "A teď je také mistrem světa."}
{"id": 777, "sent_id": "n02044008", "domain": "n", "text": "Nicméně pro Kerberovou znamená finále sezóny konec neuvěřitelného roku."}
{"id": 778, "sent_id": "n02044009", "domain": "n", "text": "Po senzaci na Australian Open prohrála 28 letá hráčka poprvé ve finále proti Sereně Williamsové."}
{"id": 779, "sent_id": "n02046037", "domain": "n", "text": "Teď jen není jisté, ve kterém."}
{"id": 780, "sent_id": "n02048002", "domain": "n", "text": "Hádáte se se svým budíkem?"}
{"id": 781, "sent_id": "n02050052", "domain": "n", "text": "Je to jasné: Muži by mohli mít větší odpovědnost v otázkách antikoncepce."}
{"id": 782, "sent_id": "n02052023", "domain": "n", "text": "Podle křesťanské víry byl hrob, který byl obložen vápencem, místem posledního odpočinku Ježíše."}
{"id": 783, "sent_id": "n02056019", "domain": "n", "text": "Důvod pro propagaci videa v Německu je nejasný."}
{"id": 784, "sent_id": "n02058056", "domain": "n", "text": "Důstojníci mě svým nenapodobitelně přihlouplým způsobem požádali, ať jim řeknu, zda znám spisovatele Günter de Bruyna a zda jsme intelektuální příbuzní."}
{"id": 785, "sent_id": "n02066010", "domain": "n", "text": "Larry Vance, kanadský vyšetřovatel havárie letadla, řekl Spiegelu, že je přesvědčen o tom, že jeden z pilotů měl v úmyslu přistát s letadlem na oceánu, aby se potopilo."}
{"id": 786, "sent_id": "n02066011", "domain": "n", "text": "Australští odborníci učinili nové závěry z vyšetřování přistávací klapky, která vyplavala v Tanzanii ve východní Africe."}
{"id": 787, "sent_id": "n02068010", "domain": "n", "text": "Pro Barrosa nemusí být případ ukončen."}
{"id": 788, "sent_id": "n02068015", "domain": "n", "text": "Výměna Barrosa způsobila velký rozruch."}
{"id": 789, "sent_id": "n02069039", "domain": "n", "text": "Aktuální zatýkání je „pokračováním podvodů namířených proti nám,“ řekl Dündar."}
{"id": 790, "sent_id": "n02073024", "domain": "n", "text": "Dohoda mezi Aoun a Hariri prozatím dvě nepřátelské frakce přiblížila."}
{"id": 791, "sent_id": "n02074009", "domain": "n", "text": "Manžel Hillary Clintonové, současné kandidátky na Bílý dům, omilostnil poslední den svého prezidentství, 20. ledna 2001, mnoho lidí, včetně Riche."}
{"id": 792, "sent_id": "n02075020", "domain": "n", "text": "Dündar varoval Evropu, aby neměla příliš mnoho pochopení pro Erdoganovu politiku."}
{"id": 793, "sent_id": "n02076003", "domain": "n", "text": "Adnan Z. Amin, generální ředitel Mezinárodní organizace pro obnovitelné energie (IRENA) si je jistý: „Pobřežní větrné elektrárny se mohou stát hlavními zdroji energie v globální ekonomice, která je založena na energii bez uhlí.“"}
{"id": 794, "sent_id": "n02078004", "domain": "n", "text": "Dobrá čísla v Asii okamžitě tlačila akciové trhy nahoru."}
{"id": 795, "sent_id": "n02078011", "domain": "n", "text": "Člověk v souvislosti s rozvíjejícím se trhem s nemovitostmi a zvyšujícími se federálními výdaji očekává problémy."}
{"id": 796, "sent_id": "n02079042", "domain": "n", "text": "Tyto dva vystavené obrazy od Lucase Cranacha staršího jsou obzvláště poutavé."}
{"id": 797, "sent_id": "n02081019", "domain": "n", "text": "Proto protivné příznaky zcela nezmizí: Podle informací ze zpráv agentury DPA budou aktivovány například pouze v případě, že umělec nebo hudební vydavatelství nejsou členem svazu GEMA a nemají smlouvu s YouTube."}
{"id": 798, "sent_id": "n02082017", "domain": "n", "text": "Nečistoty nejenže napadají nevyvinuté plíce maličkých, ale mohou vést také k dlouhodobému zhoršení při vývoji dospívajícího mozku."}
{"id": 799, "sent_id": "n02083054", "domain": "n", "text": "Není žádným překvapením, že federální a státní vlády klasifikovaly National Natural Heritage jako celostátní úsilí s nejvyšší prioritou a zdokumentovaly ho od roku 2005 v koaliční smlouvě."}
{"id": 800, "sent_id": "n03001007", "domain": "n", "text": "Na rozdíl od toho z 28. října byl dopis pana Comeyho stěží okomentován."}
{"id": 801, "sent_id": "n03001019", "domain": "n", "text": "Pokud by byla jeho demokratická oponentka zvolena, ujistil nás, že by byla „vyšetřována po celá léta“."}
{"id": 802, "sent_id": "n03001023", "domain": "n", "text": "„Pokud někdo nezvládne účet na Twitteru, nemůže zvládnout jaderné kódy,“ posmíval se Obama."}
{"id": 803, "sent_id": "n03001030", "domain": "n", "text": "Podle programu bude mluvit ve 23:45."}
{"id": 804, "sent_id": "n03002003", "domain": "n", "text": "V úterý by mohly Spojené státy americké zvolit první ženu prezidentku ve své historii."}
{"id": 805, "sent_id": "n03002010", "domain": "n", "text": "Na druhou stranu v posledních dvaceti letech nelze ani zdaleka považovat vztahy paní Clintonové s kontinentem za ideální."}
{"id": 806, "sent_id": "n03003025", "domain": "n", "text": "Islámští konzervativci z APK vzali toto odmítnutí jako ospravedlnění pro své dotazy."}
{"id": 807, "sent_id": "n03003036", "domain": "n", "text": "Je zapotřebí většiny třetí strany, konkrétně 367 hlasů poslanců (z 550), zatímco 330 hlasů je nezbytných k zahájení všeobecného referenda."}
{"id": 808, "sent_id": "n03004003", "domain": "n", "text": "Ve čtvrtek 3. listopadu starosta Saint-Gaudens (v oblasti Haute-Garonne) rozhodl pozastavit smlouvu s vládou o rozvoji měst, vytvořenou v roce 2014."}
{"id": 809, "sent_id": "n03005007", "domain": "n", "text": "Posledně jmenovaný dohlíží na republikánské primární volby, v nichž Rachida Dati podporuje kandidaturu Nicolase Sarkozyho."}
{"id": 810, "sent_id": "n03005025", "domain": "n", "text": "Bývalý ministr spravedlnosti obvinil ve zprávě Brice Hortefeuxe, že je „fašista“, „ministr (debil) vnitra“ a „kriminálník“."}
{"id": 811, "sent_id": "n03006003", "domain": "n", "text": "Jaká jsou omezení, která by mohla potlačovat rozvoj náboženské víry v soukromých firmách?"}
{"id": 812, "sent_id": "n03006008", "domain": "n", "text": "I když většina situací, které vznikají na pracovišti, může být vyřešena bez konfliktu."}
{"id": 813, "sent_id": "n03006016", "domain": "n", "text": "Je pracovníkům dovoleno ponechávat náboženské předměty na svých stolech?"}
{"id": 814, "sent_id": "n03006028", "domain": "n", "text": "Unie Force Ouvrière lituje, že nebyly zahrnuty její poznámky k obsahu příručky: „Ve skutečnosti opravdu neproběhly žádné konzultace,“ řekla paní Gillard."}
{"id": 815, "sent_id": "n03006034", "domain": "n", "text": "Tato příručka je problematická, především proto, že byla vytvořena „v rámci výjimečného stavu“."}
{"id": 816, "sent_id": "n03007003", "domain": "n", "text": "Tento odstavec zahrnoval čas potřebný na cestu do domova klientů v pracovní době."}
{"id": 817, "sent_id": "n03007006", "domain": "n", "text": "Tyto dvě organizace zahájily odvolání, které bylo 12. října kasačním soudem zamítnuto."}
{"id": 818, "sent_id": "n03007009", "domain": "n", "text": "Klade si za cíl brát v úvahu délku jízdy vypočítanou z uskutečněné pracovní doby, aniž by bylo třeba měřit skutečnou dobu jízdy."}
{"id": 819, "sent_id": "n03007011", "domain": "n", "text": "Pracovní doba probíhající v této první hodině je více nebo méně rovna 45 minutám."}
{"id": 820, "sent_id": "n03008011", "domain": "n", "text": "„ETA je na cestě ven,“ prozradil francouzský kontingent."}
{"id": 821, "sent_id": "n03009006", "domain": "n", "text": "On také poznamenal, že „existence takového dokumentu by mohla vést k důsledkům, které jsou stejně pravděpodobné, jako jsou nepřijatelné“."}
{"id": 822, "sent_id": "n03009011", "domain": "n", "text": "Francouzská digitální rada, která radí v otázkách digitálních technologií, by je mohla také zkoumat."}
{"id": 823, "sent_id": "n03010012", "domain": "n", "text": "Podle Le Figaro by tento vládní plán mohl uvolnit 42 milionů eur, z toho 15,5 milionů by šlo na bezpečnost."}
{"id": 824, "sent_id": "n03010019", "domain": "n", "text": "Francie nemá dobrou pověst."}
{"id": 825, "sent_id": "n04001002", "domain": "n", "text": "Tina Anselmi se narodila 25. března 1927 v Castelfranco Veneto; vyrůstala v protifašistické katolické rodině, která byla poznamenána pronásledováním militantního socialistického otce."}
{"id": 826, "sent_id": "n04001013", "domain": "n", "text": "Tina Anselmi měla vždy blízko ke katolické unii, a proto se věnovala zejména právům textilních dělníků a učitelů."}
{"id": 827, "sent_id": "n04002020", "domain": "n", "text": "Je obtížné si myslet, že Itálie má méně km podzemní dráhy než Madrid."}
{"id": 828, "sent_id": "n04002027", "domain": "n", "text": "Bylo zdůrazněno, že v žádném případě nemůžeme pokračovat s těmi, kteří jsou zcela proti Itálii."}
{"id": 829, "sent_id": "n04002029", "domain": "n", "text": "Zhodnotíme, zda a jak budeme pokračovat v další části."}
{"id": 830, "sent_id": "n04003043", "domain": "n", "text": "Hitem je píseň „Geronimo“ od Shepparda."}
{"id": 831, "sent_id": "n04005003", "domain": "n", "text": "Starší generaci bude státem nabídnuto 500 eur, která mají být vyčerpána do 31. prosince 2017."}
{"id": 832, "sent_id": "n04005016", "domain": "n", "text": "Je vytvořena poukázka, kterou si lze uložit do smartphonu nebo která může být prezentována na pokladně."}
{"id": 833, "sent_id": "n04006003", "domain": "n", "text": "Od 1. ledna dojde ke zvýšení u benzinu a motorové nafty."}
{"id": 834, "sent_id": "n04006004", "domain": "n", "text": "CGI Mestre v poznámce uvedl, že alespoň pro rok 2017 neporoste DPH."}
{"id": 835, "sent_id": "n04006010", "domain": "n", "text": "Úroveň, která je v obou případech na špici EU."}
{"id": 836, "sent_id": "n04006014", "domain": "n", "text": "Nejnovější údaje se vztahují k 24. říjnu loňského roku a říkají nám, že naše nafta stojí 1,335 eur na litr, ve srovnání s průměrem eurozóny 1,165 eur."}
{"id": 837, "sent_id": "n04006016", "domain": "n", "text": "Výrazně vyšší náklady, které výrazně převyšují průměr zemí, které přijaly jednotnou měnu, jsou rovny 1,365 eur na litr."}
{"id": 838, "sent_id": "n04007002", "domain": "n", "text": "Corrado Passera stahuje nabídku pro MPS kvůli „postoji k úplnému uzavření, které nám banka ukázala“."}
{"id": 839, "sent_id": "n04007015", "domain": "n", "text": "Jak bylo uvedeno, toto rozhodnutí je výsadou ECB a bance se zdá nevhodné, aby mluvila jeho jménem při vyloučení možnosti podívat se i na jiné alternativy."}
{"id": 840, "sent_id": "n04007018", "domain": "n", "text": "To je to, co bylo napsáno MPS v poznámce po rozhodnutí bývalého ministra opustit stranu."}
{"id": 841, "sent_id": "n04007023", "domain": "n", "text": "To půjde k posouzení."}
{"id": 842, "sent_id": "n04008007", "domain": "n", "text": "V průběhu zasedání, které se konalo v Římě, to bylo řečeno studentům univerzity LUISS."}
{"id": 843, "sent_id": "n04008016", "domain": "n", "text": "Dnes ráno se papež František setkal s Markem Zuckerbergem a jeho ženou v Casa Santa Marta."}
{"id": 844, "sent_id": "n04009002", "domain": "n", "text": "Čtyři studenti univerzity Roma Tre vyvinuli motocyklovou helmu, která umí „číst myšlenky“ tím, že pomáhá předvídat akce řidičů."}
{"id": 845, "sent_id": "n04009003", "domain": "n", "text": "Jeden z příkladů výzkumu uplatňovaného v rámci bezpečnostních opatření vytvořil také humanoidního robota, který má soutěžit s Valentinem Rossim."}
{"id": 846, "sent_id": "n04010006", "domain": "n", "text": "Uber na oplátku obdrží investici miliardy dolarů a křeslo v představenstvu čínské společnosti."}
{"id": 847, "sent_id": "n04010016", "domain": "n", "text": "Stále více a více technologických firem více než kdykoli předtím rozhoduje na Wall Street, dokonce ještě více než v Silicon Valley."}
{"id": 848, "sent_id": "n04010017", "domain": "n", "text": "Amazon se stal čtvrtou americkou společností s největší tržní kapitalizací a překonal ExxonMobil."}
{"id": 849, "sent_id": "n04010021", "domain": "n", "text": "Vedoucí představitelé společností, jako je Spotify, Tesla, Uber a Snapchat, navíc při summitu v Mountain View navštíví soukromou akci."}
{"id": 850, "sent_id": "n05001005", "domain": "n", "text": "Cristina Cifuentes, předsedkyně Madridského společenství, reprezentuje ty nejkonzervativnější, zatímco vůdci strany, jako je sekční podtajemník Javier Maroto, představují ty nejpokrokovější."}
{"id": 851, "sent_id": "n05001008", "domain": "n", "text": "Durán vystupuje jako mluvčí a Ángel Pintado jako pokladník."}
{"id": 852, "sent_id": "n05002004", "domain": "n", "text": "Poprvé v posledních šesti letech míra nezaměstnanosti klesla pod 20% a je zaměstnaných již o 600 000 více lidí, než jich bylo před rokem."}
{"id": 853, "sent_id": "n05002015", "domain": "n", "text": "Jejich vedení však nepostrádalo kritiku."}
{"id": 854, "sent_id": "n05002017", "domain": "n", "text": "Odbory byly velmi bojovné a několikrát volaly po zrušení právních předpisů, na které je Fátima Báñez nejpyšnější."}
{"id": 855, "sent_id": "n05002020", "domain": "n", "text": "Toto oddělení nyní čelí novým výzvám."}
{"id": 856, "sent_id": "n05002023", "domain": "n", "text": "Kromě toho se vláda bude muset vypořádat s dalším „horkým bramborem“."}
{"id": 857, "sent_id": "n05003006", "domain": "n", "text": "Ministr obrany jí pro tuto chvíli dovolil zůstat generálním tajemníkem strany."}
{"id": 858, "sent_id": "n05003010", "domain": "n", "text": "Konzultované zdroje uvedly, že to je „100% Cospedal“."}
{"id": 859, "sent_id": "n05003019", "domain": "n", "text": "I přes ně, ne každý ve straně rozuměl zprávám, které se jim prezident včera snažil poslat."}
{"id": 860, "sent_id": "n05003022", "domain": "n", "text": "Baron de Claret, jediný ve vládě se vznešeným titulem."}
{"id": 861, "sent_id": "n05004020", "domain": "n", "text": "Pedro Sánchez, stejně jako mnoho jiných socialistů, řekl v programu Évole, že Španělsko je národ národů."}
{"id": 862, "sent_id": "n05004025", "domain": "n", "text": "A co ty strany s těmi, s historickými právy?"}
{"id": 863, "sent_id": "n05005002", "domain": "n", "text": "Federico Fellini jednou řekl: „Klaun je pro lidstvo jako stín pro člověka“."}
{"id": 864, "sent_id": "n05005016", "domain": "n", "text": "Stojí sám před publikem a nakonec ze sebe musí vydat to nejlepší, aby publikum rozesmál."}
{"id": 865, "sent_id": "n05006002", "domain": "n", "text": "Ve válečných filmech nebo v kovbojkách a indiánkách byly bitvy, rvačky a bití z tohoto světa."}
{"id": 866, "sent_id": "n05006013", "domain": "n", "text": "Důraz, jemná ironie, přímé narážky a další dobře využitelné verbální prostředky se do volební rétoriky hodí, ale už ne vzájemné osočování a ztřeštěné komedie."}
{"id": 867, "sent_id": "n05007006", "domain": "n", "text": "Věří, že nás čeká to, že na nás nebude nikdo čekat."}
{"id": 868, "sent_id": "n05007014", "domain": "n", "text": "Možná to je důvod, proč příval slz zahaluje jeho žáky, zatímco zub času odhaluje jeho úrodu a odevzdá své tajemství do vázaných vod."}
{"id": 869, "sent_id": "n05007025", "domain": "n", "text": "A musí být vítáni s otevřenou duší a jasnou myslí, protože tvoří novou generaci krásy a naděje."}
{"id": 870, "sent_id": "n05008012", "domain": "n", "text": "Výsledkem je, že Trump si nedělá příliš starosti s hlasováním Latinoameričanů na národní úrovni."}
{"id": 871, "sent_id": "n05008018", "domain": "n", "text": "Časné hlasování naznačuje, že tentokrát Latinoameričané vyjdou hlasovat ve větším počtu, ale není jasné, zda nárůst bude mít vliv."}
{"id": 872, "sent_id": "n05009025", "domain": "n", "text": "„Přijdou protesty a další věci, to už je naplánováno,“ řekla opozice El Mundu."}
{"id": 873, "sent_id": "n05009030", "domain": "n", "text": "Desítky přívrženců FSLN již oslavují vítězství na Plaza de las Victorias."}
{"id": 874, "sent_id": "n05010004", "domain": "n", "text": "Mayová byla velmi kritizována za to, že po soudním rozhodnutí o Brexitu se vyhýbala médiím a otevřeně s nimi nekomunikovala."}
{"id": 875, "sent_id": "w02001041", "domain": "w", "text": "Divadlo na velkých schodech před kostelem sv. Michala, založené v roce 1925 pro obyčejné lidi, dodnes přitahuje publikum i z jiných regionů."}
{"id": 876, "sent_id": "w02001069", "domain": "w", "text": "Slavnostní zasvěcení se konalo 30. dubna 1955."}
{"id": 877, "sent_id": "w02002032", "domain": "w", "text": "V roce 1882 byl uveden do provozu telegrafický systém vybavený 34 požárními poplachovými signály."}
{"id": 878, "sent_id": "w02002093", "domain": "w", "text": "V roce 1992 byl areál bývalého loutkového divadla, který byl ponechán obci, převzat herci a zaměstnanci."}
{"id": 879, "sent_id": "w02002120", "domain": "w", "text": "To má co do činění s jednou z mála budov v centru města, které byly ušetřeny před zničením na konci druhé světové války."}
{"id": 880, "sent_id": "w02003037", "domain": "w", "text": "V roce 1832 byl bývalý klášter prodán výrobci Georgu Reichenbachovi státem Württemberg s podmínkou tady zřídit závod na bavlnu."}
{"id": 881, "sent_id": "w02003070", "domain": "w", "text": "Islámští občané, kteří se usazovali od začátku roku 1960, emigrovali především z Turecka."}
{"id": 882, "sent_id": "w02004008", "domain": "w", "text": "Mezi nimi je bývalá křížová chodba z klášterního kostela svatého Petra a Pavla."}
{"id": 883, "sent_id": "w02004021", "domain": "w", "text": "Historická radnice v Obermarsbergu pochází ze 13. století a byla zrekonstruována po třicetileté válce."}
{"id": 884, "sent_id": "w02004065", "domain": "w", "text": "Existují různé teorie o důvodech opuštění tohoto místa."}
{"id": 885, "sent_id": "w02005026", "domain": "w", "text": "Park Golden Gate, který má více než čtyři kilometry na délku, nabízí botanickou zahradu, planetárium, japonskou zahradu a akvárium."}
{"id": 886, "sent_id": "w02005027", "domain": "w", "text": "Slouží jako lokální místo odpočinku a relaxace pro San Francisco."}
{"id": 887, "sent_id": "w02005028", "domain": "w", "text": "Zahrada Yerba Buena byla postavena na počátku roku 1990 na střeše Severního kongresového centra Moscone."}
{"id": 888, "sent_id": "w02005029", "domain": "w", "text": "Obsahuje pomník Martina Luthera Kinga, Jr."}
{"id": 889, "sent_id": "w02006036", "domain": "w", "text": "Od roku 1960 ekonomika města prudce klesala."}
{"id": 890, "sent_id": "w02006081", "domain": "w", "text": "Během všeobecných voleb roku 2010 byla labouristická strana schopná vyhrát ve všech sedmi volebních okrscích."}
{"id": 891, "sent_id": "w02007008", "domain": "w", "text": "Jak čas, tak sled událostí tohoto incidentu byly intenzívně diskutovány."}
{"id": 892, "sent_id": "w02007032", "domain": "w", "text": "V dubnu 2012 oznámil turecký ministerský předseda Erdogan své vládní plány pro uvolnění Bosporu s tím, že paralelně s ním postaví Istanbulský kanál."}
{"id": 893, "sent_id": "w02007061", "domain": "w", "text": "Osmané chtěli zabránit, aby se obilí dále přepravovalo, protože ho velmi potřebovali."}
{"id": 894, "sent_id": "w02007074", "domain": "w", "text": "Osmanské říši a Rusku bylo zamítnuto povolení podržet si svou válečnou flotilu v Černém moři."}
{"id": 895, "sent_id": "w02008010", "domain": "w", "text": "Svým rozsahem patří k nejrozsáhlejším kulturám doby, ze které je známo mnoho nalezišť."}
{"id": 896, "sent_id": "w02008028", "domain": "w", "text": "Jako u většiny míst v jižní Evropě se nález datuje do počátku 5. století př. n. l."}
{"id": 897, "sent_id": "w02008038", "domain": "w", "text": "Pravděpodobně nejznámější člověk z doby měděné je zmrzlá mumie muže Ötzi, který žil kolem roku 3300 př. n. l."}
{"id": 898, "sent_id": "w02008055", "domain": "w", "text": "Byly především na kopcích."}
{"id": 899, "sent_id": "w02008065", "domain": "w", "text": "Kromě toho, její proces zlacení mědi je technologicky pozoruhodný."}
{"id": 900, "sent_id": "w02009002", "domain": "w", "text": "Závažnost a přítomnost revoluce na venkově znepokojila soud a národní shromáždění ve Versailles."}
{"id": 901, "sent_id": "w02009025", "domain": "w", "text": "Tato událost byla v Paříži známa a způsobila zhoršení nálady, která již tak byla napjatá kvůli trvale vysoké ceně chleba a nedostatku zásobování."}
{"id": 902, "sent_id": "w02009087", "domain": "w", "text": "Král při útěku nepřijal zvláštní opatření a byl během svých pobytů mnohokrát rozpoznán."}
{"id": 903, "sent_id": "w02011012", "domain": "w", "text": "Hymnus byl dobře přijat a diváci požadovali přídavek."}
{"id": 904, "sent_id": "w02011029", "domain": "w", "text": "Prohlašuji první mezinárodní olympijské hry za skončené."}
{"id": 905, "sent_id": "w02012042", "domain": "w", "text": "První světová válka přinesla změny a nový vývoj v koloniální politice."}
{"id": 906, "sent_id": "w02013015", "domain": "w", "text": "Průmyslová revoluce se konala ve Velké Británii dříve než v kterékoli jiné zemi."}
{"id": 907, "sent_id": "w02013033", "domain": "w", "text": "Suezská krize ukázala meze starých koloniálních mocností, jako je Velká Británie a Francie, v měnícím se světě."}
{"id": 908, "sent_id": "w02013076", "domain": "w", "text": "Po převzetí moci národními socialisty v roce 1933 existovaly roztroušené snahy získat zpět staré kolonie."}
{"id": 909, "sent_id": "w02013093", "domain": "w", "text": "Po ruské revoluci v roce 1917 získaly některé země, například Finsko, Polsko a Pobaltí, svou nezávislost."}
{"id": 910, "sent_id": "w02014013", "domain": "w", "text": "Jedním z jeho posledních prostředků zvýšeného tlaku na Maďarsko byla hrozba zavedení obecných a svobodných voleb."}
{"id": 911, "sent_id": "w02014030", "domain": "w", "text": "Po kompromisu se císař a král František Josef I. velmi snažil, aby přistupoval k oběma svým monarchiím stejně."}
{"id": 912, "sent_id": "w02015084", "domain": "w", "text": "Klášter Disibodenberg byl rozpuštěn a v důsledku reformace chátral."}
{"id": 913, "sent_id": "w02015085", "domain": "w", "text": "V současné době si tu lze prohlédnout rozsáhlé ruiny."}
{"id": 914, "sent_id": "w02015086", "domain": "w", "text": "Klášter Rupertsberg byl zničen během třicetileté války v roce 1632 švédskými vojsky."}
{"id": 915, "sent_id": "w02015087", "domain": "w", "text": "Vyhnané jeptišky byly přestěhovány do kláštera Eibingen."}
{"id": 916, "sent_id": "w02015088", "domain": "w", "text": "Na ruinách se později stavělo."}
{"id": 917, "sent_id": "w02016015", "domain": "w", "text": "Po těchto úspěších podepsal smlouvu s týmem Telekomu a nastěhoval se se svou přítelkyní do Merdingen v jižním Bádensku, kde žil až do roku 2002."}
{"id": 918, "sent_id": "w02016060", "domain": "w", "text": "V roce 2004 na olympijských hrách v Aténách sledoval Ullrich, coby vítěz silničního závodu, cíl získat svou druhou zlatou medaili."}
{"id": 919, "sent_id": "w02017046", "domain": "w", "text": "Cenzura odstranila všechny nežádoucí názory; účast na veřejném životě se stala prakticky nemožnou."}
{"id": 920, "sent_id": "w02017061", "domain": "w", "text": "Stopy krve na oblečení vypadaly tak, jak vypadaly, když o nich informovaly zprávy v den vraždy."}
{"id": 921, "sent_id": "w02018030", "domain": "w", "text": "Weiss byl městy Kolín nad Rýnem a Brémy poctěn cenami za literaturu."}
{"id": 922, "sent_id": "w02019048", "domain": "w", "text": "Springer energicky soukromě i veřejně uskutečňoval usmíření s židovským obyvatelstvem a podnikl mnoho cest do Izraele."}
{"id": 923, "sent_id": "w02019077", "domain": "w", "text": "Srub úplně vyhořel."}
{"id": 924, "sent_id": "w02019085", "domain": "w", "text": "V následujícím roce, v roce 1977, byl vyznamenán medailí amerického přátelství za přátelské chování svého tisku vůči USA."}
{"id": 925, "sent_id": "w03001037", "domain": "w", "text": "Okresy Viguier a La Conte obsahují většinu městského sociálního bydlení, jehož obyvatelstvo tvořili hlavně přistěhovalci nebo lidé přistěhovaleckého původu."}
{"id": 926, "sent_id": "w03001058", "domain": "w", "text": "Historie Carcassonne je přímo spjata s historií jeho opevněného města."}
{"id": 927, "sent_id": "w03002048", "domain": "w", "text": "V letech začínajících rokem 2000 bylo pět lékařů na 100 000 obyvatel."}
{"id": 928, "sent_id": "w03002055", "domain": "w", "text": "Amnesty International cituje novinové články z roku 2008, které popisují vraždu padesáti lidí obviněných z čarodějnictví."}
{"id": 929, "sent_id": "w03003023", "domain": "w", "text": "Von Bellingshausen spatřil Antarktidu 27. ledna 1820, tři dny předtím, než ji spatřil Bransfield, a deset měsíců před Palmerem, který tak učinil v listopadu 1820."}
{"id": 930, "sent_id": "w03003039", "domain": "w", "text": "Při expedici Endurance v roce 1914 se britská loď Endurance pod vedením kapitána Ernesta Shackletona vydala s dvaceti osmi muži na palubě překonat Antarktidu."}
{"id": 931, "sent_id": "w03004037", "domain": "w", "text": "Tento nákres byl zakládajícím nařízením římského práva, institucí Římské republiky a mos maiorum."}
{"id": 932, "sent_id": "w03004107", "domain": "w", "text": "Nicméně, Pyrrhos byl nucen opustit Sicílii, aby se věnoval jiným záležitostem v jižní Itálii."}
{"id": 933, "sent_id": "w03005012", "domain": "w", "text": "V 8. století př. n. l. se Řecko začalo vynořovat z temného období, které následovalo po pádu Mykénské civilizace."}
{"id": 934, "sent_id": "w03005013", "domain": "w", "text": "Gramotnost byla ztracená a Mykénské texty zapomenuty, ale Řekové přijali fénickou abecedu, modifikovali ji a vytvořili řeckou abecedu."}
{"id": 935, "sent_id": "w03005014", "domain": "w", "text": "První řecké texty se začaly objevovat od 9. století př. n.l."}
{"id": 936, "sent_id": "w03005015", "domain": "w", "text": "Řecko bylo po vzoru do značné míry diktovaném řeckou polohou rozděleno do mnoha malých samosprávných komunit: každý ostrov, údolí a rovina je odříznuta od svých sousedů mořem nebo pohořím."}
{"id": 937, "sent_id": "w03005016", "domain": "w", "text": "Asi od 8. století př. n. l. se začaly objevovat městské státy: malé celky s vlastní samosprávou a s vlastními politickými systémy."}
{"id": 938, "sent_id": "w03006024", "domain": "w", "text": "Ve středověku většina křesťanů neměla přístup k Bibli ve svém mateřském jazyce."}
{"id": 939, "sent_id": "w03007008", "domain": "w", "text": "Ty se ale nerozšiřovaly, dokud nebyly postaveny dostatečně velké lodě, které by přepluly moře."}
{"id": 940, "sent_id": "w03007039", "domain": "w", "text": "Obchod se rozvíjel za pomoci obchodních základen ve Středomoří, což byl postup, který se do té doby nepoužíval."}
{"id": 941, "sent_id": "w03008011", "domain": "w", "text": "Tato záležitost může být považována za výchozí bod pro jeho kariéru radikálního revolucionáře."}
{"id": 942, "sent_id": "w03008029", "domain": "w", "text": "V měsíci dešťů, tedy v pluviôse, v roce II (leden-únor 1794), přijal různá opatření k osvobození podezřelých, aby zmírnil dopady hrůzovládného režimu."}
{"id": 943, "sent_id": "w03009029", "domain": "w", "text": "Tyto školy, zcela financované penězi Bernarda Tapie, byly uzavřeny v roce 1994, kdy Tapie vyhlásil bankrot."}
{"id": 944, "sent_id": "w03009044", "domain": "w", "text": "Přesto, že německá firma byla světovým distributorem zařízení a textilu číslo jedna, byla ve finančních potížích."}
{"id": 945, "sent_id": "w03010096", "domain": "w", "text": "Aby se od toho všeho dostal pryč, pobýval Remis po většinu léta 1947 ve Švýcarsku."}
{"id": 946, "sent_id": "w03010097", "domain": "w", "text": "Při svém návratu se bavili myšlenkou žít v Jižní Americe, daleko od problémů poválečné Belgie."}
{"id": 947, "sent_id": "w03010098", "domain": "w", "text": "Na jaře 1948 napsal belgický umělec v naději na filmovou adaptaci Tintina dopis Waltu Disneyovi a marně žádal o jeho podporu."}
{"id": 948, "sent_id": "w03010099", "domain": "w", "text": "V létě se Georg a jeho manželka vrátili do Švýcarska v doprovodu 18leté Rosany, která byla dcerou jednoho z Germaininých přátel."}
{"id": 949, "sent_id": "w03010100", "domain": "w", "text": "Během dovolené, jak krátce poté připustil, si začal mimomanželský poměr s mladou dívkou."}
{"id": 950, "sent_id": "w04001027", "domain": "w", "text": "Ve spodní části jsou tři palmy dívající se na moře, které představují lásku, kterou lidé tohoto ostrova pro svou zemi mají."}
{"id": 951, "sent_id": "w04001037", "domain": "w", "text": "Kromě toho je výskyt hurikánů na ostrově možný v létě."}
{"id": 952, "sent_id": "w04001053", "domain": "w", "text": "Ostrovy leží na Indo-australském zlomu; zlom vznikl srážkou indické a australské desky."}
{"id": 953, "sent_id": "w04002008", "domain": "w", "text": "Prvkem podporujícím tuto hypotézu by bylo mohutné stádo královských koní, které bylo ve Villa Pelucca v Sesto San Giovanni."}
{"id": 954, "sent_id": "w04002048", "domain": "w", "text": "V roce 1928 bylo postaveno v severovýchodní části parku, v těsné blízkosti závodiště, 90hektarové golfové hřiště."}
{"id": 955, "sent_id": "w04002055", "domain": "w", "text": "V roce 1976 se závodiště už nepoužívalo; v roce 1990 požár zničil, co zbylo z dřevěných tribun, které byly později zbourány spolu se stájemi."}
{"id": 956, "sent_id": "w04003025", "domain": "w", "text": "V srpnu 1969 papež Pavel VI. odstranil trest smrti z vatikánského zákona a zrušil ho při všech trestných činech."}
{"id": 957, "sent_id": "w04003054", "domain": "w", "text": "Vydávání mincí je převážně numismatická záležitost s cílem prodávat je především sběratelům."}
{"id": 958, "sent_id": "w04004005", "domain": "w", "text": "Vnitřní část regionu je plochá a kopcovitá, bez jasného rozlišování přechodu z jedné oblasti do druhé."}
{"id": 959, "sent_id": "w04004045", "domain": "w", "text": "Existuje mnoho pravěkých artefaktů, včetně několika různých menhirů a dolmenů."}
{"id": 960, "sent_id": "w04004051", "domain": "w", "text": "Pak byl vytvořen druhý apulský a kalabrijský královský kraj, a to i včetně oblasti Samnium, části Molise a východní Basilicaty."}
{"id": 961, "sent_id": "w04004059", "domain": "w", "text": "Během třináctého století používali někteří autoři název Apulie k označení jižní části italského poloostrova."}
{"id": 962, "sent_id": "w04006023", "domain": "w", "text": "Historik David Crouch naznačuje, že Štěpán opustil soutěž, aby se v tomto období mohl soustředit na jiné otázky."}
{"id": 963, "sent_id": "w04006065", "domain": "w", "text": "Jen hrstka z nich (hrabství) existovala pod vládou Jindřicha I. a ty byly do značné míry symbolické."}
{"id": 964, "sent_id": "w04007006", "domain": "w", "text": "Během války první koalice bylo vrženo světlo na mladého korsického dělostřeleckého důstojníka, přívržence francouzské revoluce: Napoleona Bonaparte."}
{"id": 965, "sent_id": "w04007021", "domain": "w", "text": "Ačkoli to neznamenalo vyřešení konfliktu, francouzské vítězství v bitvě u Marenga přinutilo Rakušany vzdát se Itálie podruhé."}
{"id": 966, "sent_id": "w04007037", "domain": "w", "text": "Blokáda Villeneuvovy flotily vyústila v invazivní plán vzdát se Britských ostrovů, a to i v důsledku nového vývoje na kontinentu."}
{"id": 967, "sent_id": "w04007049", "domain": "w", "text": "Napoleon si byl jistý, že jednoznačný úspěch u Slavkova by mohl vést k obecné mírové smlouvě, ale jeho naděje byly brzy přerušeny: nový britský premiér, lord Grenville odmítl jakoukoliv dohodu, a stejně tak i car Alexandr."}
{"id": 968, "sent_id": "w04008006", "domain": "w", "text": "Co se týče náboženství, Fiorello byl vychováván episkopální církví a členem protestantské církve zůstal po celý svůj život."}
{"id": 969, "sent_id": "w04009042", "domain": "w", "text": "Muž mu řekl, že válka mezi těmito dvěma světy je na cestě, jak on a Walter předpovídali; je to z tohoto důvodu, že Olivia, mimo jiné, byla trénovaná jako dítě."}
{"id": 970, "sent_id": "w04010027", "domain": "w", "text": "Oba studenti Goffreda Petrassiho, Ennio Morricone a Bruno Nicolai, se setkali v konzervatoři Santa Cecilia."}
{"id": 971, "sent_id": "w04010028", "domain": "w", "text": "Rozkvetl mezi nimi dlouholetý profesionální a přátelský vztah, který trval léta."}
{"id": 972, "sent_id": "w04010029", "domain": "w", "text": "Nicolai spolupracuje na různých Morriconeho filmových choreografiích, například na Metti, una sera a cena; některé z nich napsali společně."}
{"id": 973, "sent_id": "w04010030", "domain": "w", "text": "Nicméně kvůli neoficiální spolupráci se přátelství mezi těmito dvěma rozpadlo, což dalo podnět k právním sporům."}
{"id": 974, "sent_id": "w04010031", "domain": "w", "text": "Není jasné, kdo z těchto dvou vymyslel během jejich různorodé spolupráce některá stylistická řešení aranžmá, která později charakterizovala styl obou umělců."}
{"id": 975, "sent_id": "w05001026", "domain": "w", "text": "Antonio Gaudí přinesl ve 20. století, mezi 1904 a 1914, reformu, která trvala deset let."}
{"id": 976, "sent_id": "w05001036", "domain": "w", "text": "To má tři paralelní kaple v apsidě a mnoho bočních kaplí mezi pilíři."}
{"id": 977, "sent_id": "w05001045", "domain": "w", "text": "Traduje se, že téma bylo zvoleno záměrně kvůli velkému počtu konvertovaných Židů, kteří žili v Palmě."}
{"id": 978, "sent_id": "w05002014", "domain": "w", "text": "Předtím, než byly zformovány Andy, byl západní okraj Jižní Ameriky už oblastí několika orogenezí."}
{"id": 979, "sent_id": "w05002032", "domain": "w", "text": "Centrální Andy patří k takzvaným „Andes de tipo Andino“, které byly vytvořeny v subdukci oceánské kůry."}
{"id": 980, "sent_id": "w05003012", "domain": "w", "text": "Nicméně jeho rozchod s Linaresem a přerušení pokrokové linie vyvolalo proguzmánovské povstání, které ho v roce 1879 svrhlo."}
{"id": 981, "sent_id": "w05003050", "domain": "w", "text": "Pod jeho správou směly volit ženy, byly legalizovány politické strany, směli se vrátit všichni vyhnanci a byli osvobozeni zbývající političtí vězni."}
{"id": 982, "sent_id": "w05003119", "domain": "w", "text": "Zhroucení a intervence desítek bank vedly k úniku kapitálu, což způsobilo, že firmy bankrotovaly."}
{"id": 983, "sent_id": "w05004031", "domain": "w", "text": "Jedná se o úsek od této druhé hranice až k vnější hranici, imaginární čáru, která spojuje maják v Punta del Este s majákem v Punta Rasa."}
{"id": 984, "sent_id": "w05005083", "domain": "w", "text": "Věci se začaly měnit v říjnu 1777, když britské síly pod vedením generála Johna Burgoyna kapitulovaly v Saratoze na severu státu New York."}
{"id": 985, "sent_id": "w05005084", "domain": "w", "text": "To byla rána z milosti a podnět, osadníci potřebovali získat svou nezávislost."}
{"id": 986, "sent_id": "w05005085", "domain": "w", "text": "Indiáni přijeli z Kanady vedeni Josefem Brantem; podporovali Brity, protože kolonisté znárodňovali stále více a více jejich pozemků."}
{"id": 987, "sent_id": "w05005086", "domain": "w", "text": "Expedice byla pod vedením generála Josefa Burgoyna, který chtěl dosáhnout Albany."}
{"id": 988, "sent_id": "w05005087", "domain": "w", "text": "Byli však zastaveni a museli bojovat ve Freemanu, v blízkosti řeky Hudson."}
{"id": 989, "sent_id": "w05006024", "domain": "w", "text": "Španělština zlatého věku nebo španělština v raném novověku jsou varianty jazyka, který představuje přechod od středověké španělštiny ke španělštině moderní."}
{"id": 990, "sent_id": "w05006058", "domain": "w", "text": "Na druhé straně obsahuje vnější historie odkazy na historii španělských mluvčích, jejich historickou proměnlivost a sociální použití jazyka."}
{"id": 991, "sent_id": "w05007004", "domain": "w", "text": "Nicméně pokud by bylo přijato anglické právo, dcery Ludvíka X., Filipa V. a Karla IV. by měly mnohem větší nárok na trůn než jejich teta Izabela Francouzská."}
{"id": 992, "sent_id": "w05007080", "domain": "w", "text": "Tyto pokusy o nastolení míru nakonec skončily na jaře roku 1415 a Jindřich se rozhodl provést svůj plán: napadení celého království Francouzského."}
{"id": 993, "sent_id": "w05008107", "domain": "w", "text": "Jednal také o federalizaci Buenos Aires, o rozšíření obchodního zákoníku a jmenování nových generálů do armády."}
{"id": 994, "sent_id": "w05009044", "domain": "w", "text": "V roce 1976 se setkal s přítelem Kiki Deeem, který pracoval v jeho hudebním vydavatelství „The Record Company“, aby nahrál, co pro něj mělo být dalším výrazným úspěchem: skladbu „Don't Go Breaking My Heart“."}
{"id": 995, "sent_id": "w05010023", "domain": "w", "text": "Pompeius se ujal velení dvou legií v Capue a začal neoprávněně zvyšovat daně, což, jak lze předvídat, využili Caesarovi přívrženci, kterým nadržoval."}
{"id": 996, "sent_id": "w05010024", "domain": "w", "text": "César byl o Pompeiových akcích osobně informován Curiem, který v té době skončil své funkční období."}
{"id": 997, "sent_id": "w05010025", "domain": "w", "text": "Mezitím obsadil jeho místo tribuna Marcus Antonius, který zastával tuto funkci do prosince."}
{"id": 998, "sent_id": "w05010026", "domain": "w", "text": "Ale když mu Senát konečně odpověděl tím, že zakázal jeho soutěžení v konzulátu a dal mu na vybranou buď stáhnout své vojáky, nebo se stát veřejným nepřítelem, pochopil, že ať si vybere jakoukoli možnost, měl by se vzdát neozbrojený do rukou svých politických nepřátel."}
{"id": 999, "sent_id": "w05010027", "domain": "w", "text": "1. ledna 49 př. n. l. přečetl Marcus Antonius Césarovo prohlášení, ve kterém se prokonzul prohlásil za přítele míru."}
