{"id": 0, "sent_id": "n01001011", "domain": "n", "text": "„Ein Großteil des digitalen Übergangs ist für die Vereinigten Staaten neu, ein friedlicher Machtwechsel hingegen nicht“, schrieb Obamas Sonderberaterin Kori Schulman am Montag in einem Blogeintrag."}
{"id": 1, "sent_id": "n01001013", "domain": "n", "text": "Für alle, die Social-Media-Übergänge auf dem Capitol Hill verfolgen, wird dieser Übergang ein wenig anders sein."}
{"id": 2, "sent_id": "n01002017", "domain": "n", "text": "Entgegen seinen bisherigen Äußerungen zur Begrenzung der Einwanderung verkündete der Nominierte der Republikanischen Partei, dass er als Präsident „enorm viele“ legale Einwanderer basierend auf einem Punktesystem akzeptieren würde."}
{"id": 3, "sent_id": "n01002032", "domain": "n", "text": "„Ich möchte euch ungern unter Druck setzen, aber das Schicksal der Republik liegt in euren Händen“, sagte er zu der Menschenmenge, die sich auf einem Sportplatz an der University of North Carolina versammelt hatte."}
{"id": 4, "sent_id": "n01002042", "domain": "n", "text": "Die neuen Ausgaben werden über Clintons wohlgefülltes Bankkonto finanziert."}
{"id": 5, "sent_id": "n01002058", "domain": "n", "text": "Was sie sagt und was sie tut - eigentlich ist es unglaublich."}
{"id": 6, "sent_id": "n01003007", "domain": "n", "text": "5.000 $ pro Person, das erlaubte Maximum."}
{"id": 7, "sent_id": "n01003010", "domain": "n", "text": "Anfang Oktober nutzte das Übergangsteam denselben Veranstaltungsort für ein Treffen mit Technologielobbyisten, zu dem u.a. Vertreter von Uber, der Motion Picture Association of America und der Consumer Technology Association eingeladen waren."}
{"id": 8, "sent_id": "n01003012", "domain": "n", "text": "Das Treffen sollte ursprünglich nur ein paar Blocks entfernt im exklusiven Metropolitan Club in Washington auf der H Street stattfinden."}
{"id": 9, "sent_id": "n01003013", "domain": "n", "text": "Vielleicht war die Kleiderordnung zu bieder."}
{"id": 10, "sent_id": "n01004009", "domain": "n", "text": "Anstatt beispielsweise wissenschaftliche Methoden als eine eigene Unterrichtseinheit zu lernen, erarbeiten die Schüler wissenschaftliche Inhalte, indem sie diese anwenden."}
{"id": 11, "sent_id": "n01004017", "domain": "n", "text": "In der 4. Klasse liegen sie im nationalen Durchschnitt, und in der 8. Klasse sind sie besser als der nationale Durchschnitt."}
{"id": 12, "sent_id": "n01005023", "domain": "n", "text": "Im Vergleich dazu kostete es 103,7 Millionen Dollar, die U-Bahn-Haltestelle NoMa zu bauen, die 2004 eröffnet wurde."}
{"id": 13, "sent_id": "n01005024", "domain": "n", "text": "„Wir stehen im Wettbewerb und wir denken, ein Transitsystem kann dabei helfen“, sagte Joe Sternlieb, Präsident des Georgetown BID."}
{"id": 14, "sent_id": "n01005031", "domain": "n", "text": "Der Machbarkeitsstudie zufolge könnten die Passagiere den Potomac River mit der Gondel in ungefähr 4 Minuten überqueren."}
{"id": 15, "sent_id": "n01006011", "domain": "n", "text": "Ein Zeuge berichtete der Polizei, dass das Opfer den Verdächtigen im April angegriffen hatte."}
{"id": 16, "sent_id": "n01007012", "domain": "n", "text": "Hier kann man Parallelen zwischen Spielen und unserem täglichen Leben ziehen."}
{"id": 17, "sent_id": "n01008017", "domain": "n", "text": "Dieser Anteil ist über die Jahre kontinuierlich gestiegen – vor dem Wahltag 1996 wurden laut der US-Statistikbehörde nur 11 Prozent der Gesamtstimmen abgegeben – und dürfte auch dieses Jahr wieder sprunghaft ansteigen."}
{"id": 18, "sent_id": "n01009027", "domain": "n", "text": "Heute ist Khanzir vielleicht ein einsames Schwein, aber er ist nicht immer alleine."}
{"id": 19, "sent_id": "n01009054", "domain": "n", "text": "„Wir haben andere Länder darum gebeten, uns dabei zu helfen, den Zoo mit verschiedenen Tierarten zu füllen, unter anderem mit einem Schwein“, so Saqib."}
{"id": 20, "sent_id": "n01010042", "domain": "n", "text": "Es gab einen Punkt, sagte Prasad Panvalker, an dem er das Gefühl hatte, dass sie das Gebäude verlassen sollten."}
{"id": 21, "sent_id": "n01011004", "domain": "n", "text": "Sie wurde auch der versuchten Tötung ihrer zweijährigen Tochter angeklagt."}
{"id": 22, "sent_id": "n01011011", "domain": "n", "text": "Sie tötete Andre Price III, indem sie sein Gesicht in eine Luftmatratze in ihrem Wohnzimmer drückte, bevor sie dasselbe bei ihrer Tochter Angel versuchte, wie die Polizei mitteilte."}
{"id": 23, "sent_id": "n01011017", "domain": "n", "text": "Ich werde so oder so ins Gefängnis kommen, ich hoffe, das war es wert."}
{"id": 24, "sent_id": "n01012003", "domain": "n", "text": "Zuerst begann eine der Yazidi-Frauen zu weinen, dann eine ihrer Freundinnen."}
{"id": 25, "sent_id": "n01013005", "domain": "n", "text": "Osborne meldete sich bei einer amerikanischen Redneragentur an, nachdem er im Juli gefeuert wurde."}
{"id": 26, "sent_id": "n01014003", "domain": "n", "text": "Michael Fallon sagte, das Datum des ersten Stahlschnitts würde dazu beitragen, neue Investitionen zu sichern und hunderte qualifizierte Arbeitsplätze bis 2035 zu erhalten."}
{"id": 27, "sent_id": "n01014012", "domain": "n", "text": "Neue Bestellungen der Royal Navy zum Erhalt der Schiffbauindustrie am Clyde wurden vor dem schottischen Unabhängigkeitsreferendum 2014 versprochen."}
{"id": 28, "sent_id": "n01015033", "domain": "n", "text": "Es ist am offensichtlichsten, wenn der Name einer Berühmtheit zuerst ziemlich selten ist."}
{"id": 29, "sent_id": "n01015036", "domain": "n", "text": "Und 2007, auf der Höhe seiner Popularität (und vielleicht auch der von Knightley), war der Name unter den Top 50, und dreimal so viele Babys wurden Keira statt Kiera genannt."}
{"id": 30, "sent_id": "n01016014", "domain": "n", "text": "Die südkoreanische Firma ging zunächst von einem Akkufehler aus und tauschte ihre eigene Komponente gegen eine Batterie von einem anderen Hersteller aus."}
{"id": 31, "sent_id": "n01016019", "domain": "n", "text": "Verschiedene Experten haben darauf hingewiesen, dass Huawei am meisten von Samsungs Rückschlag profitieren könnte."}
{"id": 32, "sent_id": "n01016032", "domain": "n", "text": "Den Mate 9 Smartphones fehlt eine Schnittstelle für künstliche Intelligenz, wie der Google Assistant oder Siri (Apple)."}
{"id": 33, "sent_id": "n01017005", "domain": "n", "text": "Ein Reiseexperte warnte jedoch, dass WLAN im Flugzeug oft unzuverlässig sei und die Wahl der Fluggesellschaft wahrscheinlich nicht beeinflusse."}
{"id": 34, "sent_id": "n01017008", "domain": "n", "text": "Aber es kann sein, dass BA und IAG es geschafft haben und etwas halbwegs Zuverlässiges anbieten können."}
{"id": 35, "sent_id": "n01017010", "domain": "n", "text": "Die Firma teilte der BBC mit, dass die Entscheidung, ob Passagiere eine Zugangsgebühr entrichten müssten, bei der jeweiligen Fluggesellschaft liege."}
{"id": 36, "sent_id": "n01017013", "domain": "n", "text": "Die meisten Leute würden WLAN am Flughafen nützlicher finden als die Möglichkeit, E-Mails vom Flugzeug aus zu verschicken."}
{"id": 37, "sent_id": "n01018024", "domain": "n", "text": "Manchmal ist das wie eine Superkraft."}
{"id": 38, "sent_id": "n01018040", "domain": "n", "text": "Das Projekt wird über Sponsoren und Werbung finanziert."}
{"id": 39, "sent_id": "n01019004", "domain": "n", "text": "Der 10-wöchige Kurs wurde von dem britischen Geheimdienst GCHQ „zertifiziert“."}
{"id": 40, "sent_id": "n01019005", "domain": "n", "text": "Doch einige Sicherheitsexperten hinterfragen die Notwendigkeit des Kurses und die Absicht dahinter."}
{"id": 41, "sent_id": "n01020004", "domain": "n", "text": "Bisher hatten nur Blogger die Jets gesehen."}
{"id": 42, "sent_id": "n01020017", "domain": "n", "text": "Natürlich wird China diese Woche noch mehr seiner Militärausrüstung vorstellen, von Kampfhubschraubern bis Wasserflugzeugen."}
{"id": 43, "sent_id": "n01020021", "domain": "n", "text": "Und da China im nächsten Jahrzehnt der größte Luftverkehrsmarkt der Welt werden soll, ist die Flugschau eine Gelegenheit für Peking, seine Ambitionen sowohl hinsichtlich der Zivilluftfahrt als auch der Verteidigung zu zeigen."}
{"id": 44, "sent_id": "n01021007", "domain": "n", "text": "„Leider ist es wieder so, dass es ein paar wenige für alle ruinieren“, schrieb Jesse LaBrocca, Gründer von Hack Forums, in einer Nachricht, in der er erklärte, warum der Bereich geschlossen wurde."}
{"id": 45, "sent_id": "n01021011", "domain": "n", "text": "Die „jüngsten Ereignisse“ sind wahrscheinlich die Angriffe vom 21. Oktober, die kurzzeitig beliebte Webseiten wie Reddit, Twitter, Spotify und viele andere lahmlegten."}
{"id": 46, "sent_id": "n01021012", "domain": "n", "text": "Eine Analyse zeigte, dass riesige Datenmengen benutzt wurden, um die Störung zu verursachen."}
{"id": 47, "sent_id": "n01022002", "domain": "n", "text": "Eine Überprüfung der nationalen Pläne zur Kohlenstoffsenkung durch die UN ergab eine deutliche Überschreitung der Level, die dafür nötig sind, den globalen Temperaturanstieg unter 2°C zu halten."}
{"id": 48, "sent_id": "n01022005", "domain": "n", "text": "Vielen Wissenschaftlern zufolge werden nun Technologien, die Kohlenstoff aus der Luft entfernen, benötigt, um die Ziele von Paris zu erreichen."}
{"id": 49, "sent_id": "n01022010", "domain": "n", "text": "„Wir bewegen uns in die richtige Richtung: das Abkommen von Paris wird den Klimawandel verlangsamen, genauso wie das Abkommen von Kigali zur Reduzierung von FKW“, sagte der Direktor des UN-Umweltprogramms, Erik Solheim."}
{"id": 50, "sent_id": "n01022016", "domain": "n", "text": "Investitionen in diesem Bereich sind 2015 um 6 % auf 221 Milliarden Dollar gestiegen."}
{"id": 51, "sent_id": "n01022027", "domain": "n", "text": "Es ist fantastisch, dass sie das Pariser Abkommen zustande gebracht haben, aber momentan erreichen ihre Beiträge nicht einmal annähernd das Ziel von 1,5 Grad."}
{"id": 52, "sent_id": "n01023020", "domain": "n", "text": "Es wurde von April bis Juni in der Nähe der Mexikanischen Küste durchgeführt"}
{"id": 53, "sent_id": "n01023034", "domain": "n", "text": "Das wird neue Rückschlüsse auf die Umweltveränderungen zulassen, welche die Erde überwältigten und so viele Spezies – nicht nur die Dinosaurier – vernichteten."}
{"id": 54, "sent_id": "n01023043", "domain": "n", "text": "Charakteristisch für dieses meteoritische Material werden wahrscheinlich hohe Anteile des Elements Iridium sein."}
{"id": 55, "sent_id": "n01024010", "domain": "n", "text": "Knapp über 70 % der Pflanzen aus Samen von der Erde waren nach 17 Tagen noch am Leben – nur wenige mehr als die Pflanzen aus Samen aus dem All: knapp über 66 %."}
{"id": 56, "sent_id": "n01024013", "domain": "n", "text": "Die Ergebnisse dieses Experiments liefern weitere Belege dafür, dass Rucolasamen zur Internationalen Raumstation geflogen und dort sechs Monate aufbewahrt werden können, ohne dass es zu wesentlichen Auswirkungen auf ihre Keim- und Wachstumsfähigkeit auf der Erde kommt."}
{"id": 57, "sent_id": "n01024016", "domain": "n", "text": "Die RHS sammelte Kommentare von Schulkindern und Lehrern, die in das Experiment involviert waren."}
{"id": 58, "sent_id": "n01025025", "domain": "n", "text": "„Es gibt immer noch einen Igitt-Faktor bei der Vorstellung, die Haare anderer Menschen zu kaufen und zu tragen“, sagt Tarlo."}
{"id": 59, "sent_id": "n01025040", "domain": "n", "text": "In China werden die Haare normalerweise in ein chemisches Bad gegeben, um die Haarinde vollständig zu entfernen, erklärt Tarlo."}
{"id": 60, "sent_id": "n01025045", "domain": "n", "text": "Der internationale Haarmarkt hat im Laufe der Geschichte immer auch eine politische Dimension gehabt, sagt Tarlo."}
{"id": 61, "sent_id": "n01026004", "domain": "n", "text": "Heute Nacht nutzen wir Fernlicht für unsere Strafmaßnahmen, ist in dem Eintrag zu lesen."}
{"id": 62, "sent_id": "n01026016", "domain": "n", "text": "Die Verkehrspolizei in Shenzhen hat schon zuvor auf unkonventionelle Strafen gesetzt."}
{"id": 63, "sent_id": "n01027007", "domain": "n", "text": "Wer sind sie?"}
{"id": 64, "sent_id": "n01027030", "domain": "n", "text": "Ein Großteil der Debatte vonseiten der Demokraten hat sich um weiße, männliche Identität gedreht."}
{"id": 65, "sent_id": "n01027041", "domain": "n", "text": "Ich fragte sie hinterher, ob sie verstand, warum Leute Trump wählen könnten."}
{"id": 66, "sent_id": "n01027049", "domain": "n", "text": "Nicht jeder kann darüber stehen."}
{"id": 67, "sent_id": "n01028022", "domain": "n", "text": "Zum Glück hat einer bei Sony Australia gesagt: Hey, übrigens, habt ihr das gemerkt?, sagt Pall."}
{"id": 68, "sent_id": "n01029006", "domain": "n", "text": "Seagal sorgte für Schlagzeilen, als er das russische Vorgehen auf der Krim, die Russland 2014 annektierte, als „sehr vernünftig“ beschrieb."}
{"id": 69, "sent_id": "n01029007", "domain": "n", "text": "Als leidenschaftlicher Gitarrist gab er dort im selben Jahr ein Konzert."}
{"id": 70, "sent_id": "n01029011", "domain": "n", "text": "Seagal, dessen Großmutter aus Wladiwostok im Fernen Osten Russlands stammt, ist in den letzten Jahren häufig nach Russland gereist und hat im September Kamchatka und Sakhalin besucht."}
{"id": 71, "sent_id": "n01029014", "domain": "n", "text": "Zu Beginn des Jahres erhielt Seagal die serbische Staatsbürgerschaft, nachdem er angeboten hatte, eine Kampfsportschule in der Hauptstadt Belgrad zu errichten."}
{"id": 72, "sent_id": "n01030005", "domain": "n", "text": "Ein Polizeisprecher berichtete der Associated Press, dass es einen „Wortwechsel“ gab, gefolgt von einer heftigen Auseinandersetzung, aber dass keine Verletzungen angezeigt wurden."}
{"id": 73, "sent_id": "n01030006", "domain": "n", "text": "Cuaron, dessen letzter Film das oscarprämierte Drama Gravity war, befand sich zur Zeit des Vorfalls angeblich nicht am Set."}
{"id": 74, "sent_id": "n01030008", "domain": "n", "text": "Der örtlichen Polizeibehörde zufolge kam es zu einem Kampf, nachdem „eine große Gruppe von Personen …, die sich als Bezirksbeamte auswiesen“, am Dienstag am Set eintraf."}
{"id": 75, "sent_id": "n01031005", "domain": "n", "text": "Forscher untersuchen das Potenzial für hormonelle Verhütungsmittel für Männer seit ungefähr 20 Jahren."}
{"id": 76, "sent_id": "n01031021", "domain": "n", "text": "Er fügte hinzu: „Das war ein Schritt auf der langen Suche nach der richtigen Kombination für hormonelle Verhütung für Männer.“"}
{"id": 77, "sent_id": "n01032032", "domain": "n", "text": "Allerdings haben viele Abgeordnete der Nordirischen Versammlung tiefe religiöse Überzeugungen und lehnen jegliche neue Gesetzgebung ab."}
{"id": 78, "sent_id": "n01033005", "domain": "n", "text": "Forschern zufolge kann die DNA-Analyse eines Tumors dazu beitragen, die eigentlichen Ursachen anderer Krebsarten zu klären."}
{"id": 79, "sent_id": "n01033012", "domain": "n", "text": "Die Analyse zeigt eine direkte Verbindung zwischen der Anzahl von Zigaretten, die im Laufe des Lebens geraucht wurden, und der Anzahl von Mutationen in der DNA des Tumors."}
{"id": 80, "sent_id": "n01033021", "domain": "n", "text": "Das gleiche Muster ließ sich jedoch nicht in Gewebe finden, das dem Rauch nicht direkt ausgesetzt ist, wie z. B. die Blase."}
{"id": 81, "sent_id": "n01033028", "domain": "n", "text": "Ms Pugh wurde im Papworth- und im Addenbrooke's-Krankenhaus in Cambridgeshire behandelt."}
{"id": 82, "sent_id": "n01033031", "domain": "n", "text": "Doch ein Scan hat gezeigt, dass der Tumor in Frau Pughs rechter Lunge wächst, und so musste sie die Studie verlassen."}
{"id": 83, "sent_id": "n01034033", "domain": "n", "text": "Wenn Donald Trump Präsident wird, muss die Regierung hier trotzdem mit ihm zusammenarbeiten, um die gemeinsame Agenda voranzubringen und sicherzustellen, dass kanadische Firmen und Interessen in Washington vertreten werden."}
{"id": 84, "sent_id": "n01034060", "domain": "n", "text": "Trudeau wird den 45. Präsidenten der Vereinigten Staaten einladen, wer auch immer das sein wird."}
{"id": 85, "sent_id": "n01035004", "domain": "n", "text": "Trotz der Veröffentlichung eines Fotos heute Morgen sagt die Polizei in British Columbia, dass sie mehr Fragen als Antworten hat, was einen anscheinend obdachlosen Mann betrifft, der angeklagt ist, weil er eine Jugendliche an ihrer High School in Abbotsford erstochen haben soll."}
{"id": 86, "sent_id": "n01035013", "domain": "n", "text": "Die Polizei in British Columbia sagte zuvor, dass Klein keine Vorstrafen zu haben schien, und veröffentlichte vage Details über seine letzten Aufenthaltsorte."}
{"id": 87, "sent_id": "n01035025", "domain": "n", "text": "Wir glauben nicht, dass der Verdächtige eine Verbindung zu dieser Schule hat oder zu den zwei Mädchen oder speziell zu Abbotsford, sagte sie."}
{"id": 88, "sent_id": "n01035030", "domain": "n", "text": "Er sagte auch, dass Klein verschlossen, unkooperativ und nicht gewillt sei, von den Gefängniszellen unter dem Gerichtsgebäude nach oben zu seiner Anhörung zu gehen."}
{"id": 89, "sent_id": "n01036002", "domain": "n", "text": "Die Vereinigung, die Immobilienmakler in Ontario vertritt, sagt, dass mehr getan werden muss, um Kunden zu schützen und Makler mit unethischen Geschäftspraktiken zu bestrafen."}
{"id": 90, "sent_id": "n01036020", "domain": "n", "text": "Er wünscht sich außerdem eine verstärkte Anwendung des Gesetzes und Ermittlungsbefugnisse für den Immobilienrat in Ontario (RECO), der den Immobilienmarkt in der Provinz reguliert."}
{"id": 91, "sent_id": "n01036033", "domain": "n", "text": "Derzeit beträgt die höchste Strafe, die der RECO über einen Makler verhängen kann, 25.000 Dollar."}
{"id": 92, "sent_id": "n01037020", "domain": "n", "text": "Aber Chinas wachsende Mittelklasse hat sich ungewöhnlich stark über giftige Luft in Städten wie Peking beschwert, die der Smog Tag für Tag im Würgegriff hält."}
{"id": 93, "sent_id": "n01038021", "domain": "n", "text": "Wir sehen, dass sehr viele Länder, und vor allem große neue Emittenten wie Brasilien, Südafrika, Indien und China, versuchen, bei der Reduktion von Emissionen eine Rolle zu spielen, sagte Guilbeault."}
{"id": 94, "sent_id": "n01038025", "domain": "n", "text": "Er könnte auch bis zum Ende seiner ersten Amtszeit warten, um eine Bestimmung in dem Abkommen von Paris dazu zu nutzen, aus dem Pakt auszutreten."}
{"id": 95, "sent_id": "n01039013", "domain": "n", "text": "Clinton und ihre Verbündeten versuchen derweil, Trump in der Diskussion zu halten, indem sie ihm vorwerfen, seine abwertenden Kommentare über Frauen und Minderheiten sowie sein Temperament würden ihn für das Amt disqualifizieren."}
{"id": 96, "sent_id": "n01039018", "domain": "n", "text": "Das brauchen wir in unserem Land nicht, Leute."}
{"id": 97, "sent_id": "n01039039", "domain": "n", "text": "Trumps Ehefrau, Melania Trump, hatte ihren ersten Auftritt im Wahlkampf seit dem Republikanischen Parteitag im Juli."}
{"id": 98, "sent_id": "n01040028", "domain": "n", "text": "Schüler wie Rai sprechen mit Psychologen an der Schule über das Geschehene, aber Rai sagt, am meisten Trost spenden ihr ihre Freunde."}
{"id": 99, "sent_id": "n01041006", "domain": "n", "text": "Das ist eine Katastrophe für Schmerzpatienten, sagte Mailis in einem Interview mit CBC News am Donnerstag."}
{"id": 100, "sent_id": "n01041018", "domain": "n", "text": "Ärzte haben diese Mittel nicht, sie haben nur einen Rezeptblock und eine Spritze, sagte Mailis."}
{"id": 101, "sent_id": "n01042004", "domain": "n", "text": "Gerry McNeilly, Leiter der unabhängigen internen Ermittlungsbehörde in Ontario, veranlasste die dieswöchige Untersuchung, nachdem „alarmierende Fragen“ über den Umgang von Polizeibeamten mit Ureinwohnern aufgeworfen wurden."}
{"id": 102, "sent_id": "n01042008", "domain": "n", "text": "Bei der Überprüfung werden auch hetzerische Posts auf Facebook vom September untersucht, die angeblich von Polizeibeamten in der Stadt im nördlichen Ontario stammen."}
{"id": 103, "sent_id": "n01043005", "domain": "n", "text": "Leitende Angestellte erhielten ebenfalls eine sogenannte „Leistungszulage“ für das Erfüllen oder Übertreffen der Erwartungen, die sich insgesamt auf 1,5 Millionen Dollar beläuft bzw. durchschnittlich geschätzte 15.000 Dollar pro Person beträgt."}
{"id": 104, "sent_id": "n01043014", "domain": "n", "text": "Das Jahresbudget beträgt über 1,4 Milliarden Dollar und die Zahl der Beschäftigten liegt bei über 6.000."}
{"id": 105, "sent_id": "n01043025", "domain": "n", "text": "Die Regierung veröffentlicht auf eigene Initiative die Höhe der Leistungszulagen und der Bonuszahlungen für jede Abteilung, doch der letzte Eintrag im Netz ist von 2013-2014 und damit zwei Jahre alt."}
{"id": 106, "sent_id": "n01043027", "domain": "n", "text": "Die Gesamtsumme für Leistungszulagen und Boni betrug dieses Jahr 1,5 Millionen Dollar, was ungefähr dem Niveau von 2015-2016 entspricht."}
{"id": 107, "sent_id": "n01044004", "domain": "n", "text": "Gomery, der die Untersuchungskommission für den Sponsorship-Skandal zwischen 2004 und 2006 leitete, sagte, solche Gremien seien unverzichtbar, um das Vertrauen der Öffentlichkeit in die Rechtsstaatlichkeit wiederherzustellen."}
{"id": 108, "sent_id": "n01044009", "domain": "n", "text": "Das führte in den vergangenen zwei Tagen zu der Erkenntnis, dass mindestens sechs weitere Journalisten in Quebec das Ziel von Überwachungsaktionen der örtlichen Polizeibehörde waren."}
{"id": 109, "sent_id": "n01045010", "domain": "n", "text": "Die Richtlinien bestimmen, dass Einzelpersonen oder Organisationen durch die finanzielle Unterstützung von Politikern oder politischen Parteien kein privilegierter Zugang zur Regierung oder der Anschein privilegierten Zugangs gewährt werden soll."}
{"id": 110, "sent_id": "n01045035", "domain": "n", "text": "Der Richter entschied in der Gerichtsverhandlung wegen Betrugs und Veruntreuung schließlich, dass sie durch die Regeln des Senats abgedeckt waren, als er Duffy von allen Anschuldigungen freisprach."}
{"id": 111, "sent_id": "n01046003", "domain": "n", "text": "Unsere Handys sind heutzutage so viel mehr als Telefone."}
{"id": 112, "sent_id": "n01046036", "domain": "n", "text": "Es ist unglaublich, berichtete die Kundin Lindsay Gay, die unbegrenztes Datenvolumen von SaskTel bezieht, letzten Monat."}
{"id": 113, "sent_id": "n01046057", "domain": "n", "text": "Er wies außerdem darauf hin, dass Rogers kürzlich eine neue App vorgestellt hatte, die Kunden hilft, ihren Datenverbrauch zu überwachen."}
{"id": 114, "sent_id": "n01047048", "domain": "n", "text": "Das ist es, was uns süchtig macht."}
{"id": 115, "sent_id": "n01048008", "domain": "n", "text": "Diese Schätzwerte stimmen mit dem Anteil neuer Wohnungen, die nach ihrer Fertigstellung auf dem Vermietungsmarkt landen, überein, was die wichtige Rolle der (inländischen) Investoren auf dem Wohnungsmarkt in der Metropolregion um Toronto erkennen lässt."}
{"id": 116, "sent_id": "n01049022", "domain": "n", "text": "Diese Sorte hilft bei Rückenschmerzen, diese Sorte hilft bei Übelkeit und dieses Produkt hilft bei Schlafproblemen, sagt Dietrich von der Hauptgeschäftsstelle in Denver, Colorado, wo Marihuana legal verkauft wird."}
{"id": 117, "sent_id": "n01049033", "domain": "n", "text": "Doch ohne einen rechtlichen Rahmen und mit dem Ursprung von Marihuana als stimmungsverändernde Volksmedizin bleiben die Firmen ratlos."}
{"id": 118, "sent_id": "n01050006", "domain": "n", "text": "Eisen ist ein essentielles Element, das der Körper benötigt, um das Protein Hämoglobin zu produzieren, das sich in roten Blutkörperchen befindet und für den Sauerstofftransport in Körpergewebe zuständig ist."}
{"id": 119, "sent_id": "n01050009", "domain": "n", "text": "Die aktuelle Wartezeit beträgt acht Wochen."}
{"id": 120, "sent_id": "n01050014", "domain": "n", "text": "Laut Canadian Blood Services ist es möglich, normale Hämoglobinwerte bei insgesamt niedrige Eisenreserven zu haben."}
{"id": 121, "sent_id": "n01050019", "domain": "n", "text": "Durch die neuen Bestimmungen für Eisenwerte werden mehr Spender gebraucht."}
{"id": 122, "sent_id": "n01051004", "domain": "n", "text": "Was als Routine-Ultraschall begann, wurde kompliziert, als der werdenden Mutter Margaret Boemer aus Plano, Texas, mitgeteilt wurde, dass ihr ungeborenes Kind eine seltene Krankheit habe und sofort operiert werden müsse, um zu überleben."}
{"id": 123, "sent_id": "n01051006", "domain": "n", "text": "Ein Steißbeinteratom ist ein Tumor, der sich vor der Geburt entwickelt und am Steißbein des Babys wächst."}
{"id": 124, "sent_id": "n01051007", "domain": "n", "text": "Es ist der bei Babys am häufigsten zu findende Tumor, der in einer von 35.000 Geburten auftritt."}
{"id": 125, "sent_id": "n01052004", "domain": "n", "text": "Sie war 84 Jahre alt."}
{"id": 126, "sent_id": "n01052006", "domain": "n", "text": "Er beschrieb sie als „bemerkenswerte“ und „liebevolle und wunderbare“ Frau, die die literarische Welt mit ihren Geschichten prägte."}
{"id": 127, "sent_id": "n01053008", "domain": "n", "text": "Einige Männer verstehen es, und Bono ist einer von diesen Typen, sagte Leive kürzlich in einem Interview."}
{"id": 128, "sent_id": "n01053036", "domain": "n", "text": "Mit nur 20 Jahren macht sie sich gegen Mobbing stark und bestärkt Mädchen darin, ihre eigene Definition von Schönheit zu verinnerlichen."}
{"id": 129, "sent_id": "n01053041", "domain": "n", "text": "Ihre Stimme ging im wahrsten Sinne des Wortes um die Welt, sagte Leive."}
{"id": 130, "sent_id": "n01054011", "domain": "n", "text": "Sobald die offiziellen Partyfotos veröffentlicht wurden, hagelte es Kommentare in den sozialen Medien – und sie waren alles andere als positiv."}
{"id": 131, "sent_id": "n01054017", "domain": "n", "text": "Viele Menschen, darunter auch indigene Gruppen, argumentieren, dass sie die Kultur der First Nations trivialisieren."}
{"id": 132, "sent_id": "n01055008", "domain": "n", "text": "Das Ziel dieser CRTC-Sitzungen ist es, Reaktionen von Teilhabern aus der Industrie und von der Öffentlichkeit zu bekommen."}
{"id": 133, "sent_id": "n01055038", "domain": "n", "text": "Das würde nicht nur Unterhaltungsangebote betreffen, sondern auch Bildung, Forschung und, vielleicht am wichtigsten, den politischen Diskurs."}
{"id": 134, "sent_id": "n01055047", "domain": "n", "text": "Schließlich ist das Internet kein Luxus – es ist ein notwendiges Werkzeug."}
{"id": 135, "sent_id": "n01057014", "domain": "n", "text": "Die Trümmer formten einen Ring um den Erdäquator und wurden schließlich durch Gravitation zusammengezogen, um den Mond zu bilden."}
{"id": 136, "sent_id": "n01057036", "domain": "n", "text": "Trotzdem sind immer noch viele Fragen unbeantwortet."}
{"id": 137, "sent_id": "n01058037", "domain": "n", "text": "In der Stadt Hillsborough direkt neben Chapel Hill wurde das Parteibüro der republikanischen Partei letzten Monat mit einem Brandsatz attackiert."}
{"id": 138, "sent_id": "n01058052", "domain": "n", "text": "Nachdem North Carolina 2013 sein restriktives Gesetz zum Wahlrecht verabschiedete, besuchte Campbell Kirchen, um anderen beizubringen, wie sie mit Problemen bei ihrer Registrierung umgehen konnten."}
{"id": 139, "sent_id": "n01058064", "domain": "n", "text": "Er konnte die Auswirkungen der Wahl um ihn herum wahrnehmen, durch das Aufplatzen von Konflikten und die eigenartigen Überschneidungen von neuen und alten Ideen."}
{"id": 140, "sent_id": "n01059008", "domain": "n", "text": "Diese Diskordanz zwischen ökonomischen Daten und politischer Rhetorik ist bekannt, oder sollte es sein."}
{"id": 141, "sent_id": "n01059019", "domain": "n", "text": "Republikanische Wirtschaftsexperten warnen davor, diese Daten als Beweis dafür anzusehen, dass ihre Partei keine Ahnung von Wirtschaftspolitik hat."}
{"id": 142, "sent_id": "n01059025", "domain": "n", "text": "„Ich weiß nicht, wie groß der BIP-Wachstum unter Washington und unter Lincoln war, aber die institutionellen Entwicklungen während dieser Amtszeiten hatten erhebliche und langanhaltende Auswirkungen."}
{"id": 143, "sent_id": "n01059054", "domain": "n", "text": "Es gibt mehr Unterschiede als Gemeinsamkeiten zwischen Sulla und Trump, Rom und den USA, doch das ändert nichts an den Ähnlichkeiten."}
{"id": 144, "sent_id": "n01060069", "domain": "n", "text": "Und sie räumte ein: „Schauen Sie sich an, wo sie zugibt, dass wir etwas anders machen müssen – wir können es besser – und wo sie Bedauern ausgesprochen hat.“"}
{"id": 145, "sent_id": "n01061016", "domain": "n", "text": "Doch als die Kritik an Clinton als First Lady spöttischer wurde, entwickelte Karel mehr Mitgefühl."}
{"id": 146, "sent_id": "n01061023", "domain": "n", "text": "„Wenn ich ihn spiele, fühle ich mich mächtig“, erklärte der Donald Trump-Imitator John Di Domenico dem Online-Magazin Slate letztes Jahr."}
{"id": 147, "sent_id": "n01061041", "domain": "n", "text": "Während die Hysterie um die Präsidentschaftswahlen 2016 zunimmt, beschäftigt Karel eine beunruhigendere Gefahr als dummes Gerede."}
{"id": 148, "sent_id": "n01062035", "domain": "n", "text": "Normalerweise sind es Künstler, die eine Menge Sachen machen wollen."}
{"id": 149, "sent_id": "n01062049", "domain": "n", "text": "Dann endet die Werbung."}
{"id": 150, "sent_id": "n01063011", "domain": "n", "text": "Die Produzenten von Miami Bass nahmen die Kunst sehr ernst, Hintern zu bewegen – ihr Hauptanliegen."}
{"id": 151, "sent_id": "n01063043", "domain": "n", "text": "In einem kürzlich gegebenen Interview beschrieben Zay und Zayion, wie sie ihre Version von „Knuck If You Buck“ auf einem heimischen Laptop aufnahmen."}
{"id": 152, "sent_id": "n01063048", "domain": "n", "text": "Doch Herausforderungen und die Songs, die diese musikalisch untermalen, fügen ein verbindendes, nachvollziehbares Nervensystem zu der zuckenden Masse grobkörniger Videoschleifen hinzu."}
{"id": 153, "sent_id": "n01063051", "domain": "n", "text": "Das Revival dieser Songs unterstreicht den Reiz einer richtigen Herausforderung, ob künstlerisch oder anderweitig: Unbehagen, Entfaltung und eine tiefgehende Verbindung."}
{"id": 154, "sent_id": "n01064009", "domain": "n", "text": "Platon hielt es für bedeutend sicherer, die Macht hoch gebildeten Wächtern anzuvertrauen."}
{"id": 155, "sent_id": "n01064096", "domain": "n", "text": "Wie viele andere, die ich kenne, bin ich die letzten Monate lange aufgeblieben und habe mit Schrecken die Umfragen verfolgt."}
{"id": 156, "sent_id": "n01064113", "domain": "n", "text": "Caplan hält nichts von retrospektivem Wählen und zitiert zwei Gelehrte, die sagen, es sei „genau so vernünftig wie den Pharao zu töten, wenn der Nil nicht über die Ufer tritt.“"}
{"id": 157, "sent_id": "n01065073", "domain": "n", "text": "Aber davon abgesehen hatte sie nichts offensichtlich Künstlerisches an sich oder in der Art, wie sie mit anderen umging."}
{"id": 158, "sent_id": "n01066045", "domain": "n", "text": "2010 veröffentlichte die Stiftung eine gesetzte Edition von „Zettel's Traum“ und nahm damit denjenigen die Hürde, das Buch zu lesen, die vor dem skizzenartigen Fotodruck zurückschreckten."}
{"id": 159, "sent_id": "n01066068", "domain": "n", "text": "Als ich mit Woods per E-Mail korrespondierte, versuchte ich mich darin, ein Etymon aufzudecken."}
{"id": 160, "sent_id": "n01066093", "domain": "n", "text": "„Totale Vernachlässigung seiner eigenen Gesundheit“, berichtete seine Ehefrau Alice."}
{"id": 161, "sent_id": "n01067014", "domain": "n", "text": "Jede Karte in der Ausstellung erzählt ihre eigene Geschichte, nicht alle beruhen auf Tatsachen."}
{"id": 162, "sent_id": "n01067023", "domain": "n", "text": "Ebenfalls zum ersten Mal werden Karten des britischen Verteidigungsministeriums ausgestellt, die Pläne für Kämpfe im Kalten Krieg darstellen und in Prüfungen am Military College verwendet wurden."}
{"id": 163, "sent_id": "n01068029", "domain": "n", "text": "Der Wahlkreis ist in dem Bezirk North Kesteven, wo 62 % der Wähler den Austritt aus der EU befürworteten."}
{"id": 164, "sent_id": "n01068038", "domain": "n", "text": "Seine Fähigkeit, Antworten für die Steuerzahler zu bekommen, wird schmerzlich vermisst werden."}
{"id": 165, "sent_id": "n01069004", "domain": "n", "text": "Christian Wolmar, der einige Bücher über die Geschichte der Eisenbahn geschrieben hat, wird am 1. Dezember zur Wahl stehen."}
{"id": 166, "sent_id": "n01069006", "domain": "n", "text": "Die Liberaldemokraten, die den wohlhabenden Vorort bis 2010 vertreten haben, hoffen, ihn mit ihrer Kandidatin Sarah Olney zurückzugewinnen."}
{"id": 167, "sent_id": "n01069014", "domain": "n", "text": "Inzwischen hat die getrennt lebende Ehefrau eines Parlamentarischen Geschäftsführers ihre Kampagne um den Sitz gestartet."}
{"id": 168, "sent_id": "n01069023", "domain": "n", "text": "Er war sehr freundlich und nahm es wie ein Mann, aber ich bin total wütend."}
{"id": 169, "sent_id": "n01070016", "domain": "n", "text": "Über 330 Besatzungsmitglieder sind an Bord des Schiffes."}
{"id": 170, "sent_id": "n01070017", "domain": "n", "text": "Vega wies darauf hin, dass dessen Geschichte vielen aufgrund ihres Alters nicht bewusst sei."}
{"id": 171, "sent_id": "n01070020", "domain": "n", "text": "Dort wurden Leute umgebracht."}
{"id": 172, "sent_id": "n01071009", "domain": "n", "text": "Ein Kohlekraftwerk in Badarpur im Südosten von Delhi und die Dieselgeneratoren in der Stadt werden 10 Tage lang außer Betrieb gesetzt."}
{"id": 173, "sent_id": "n01072010", "domain": "n", "text": "Danach verbrachte er vier Jahre beim Radiosender BBC World Service im Bush House."}
{"id": 174, "sent_id": "n01072012", "domain": "n", "text": "Er arbeitete ein Jahrzent für die BBC."}
{"id": 175, "sent_id": "n01072021", "domain": "n", "text": "Über eine Zeile in einem ihrer vielen trauernden Facebook Posts hätte sich Chris sehr gefreut: „Ich kenne niemanden, der afrikanischer ist als du.“"}
{"id": 176, "sent_id": "n01073004", "domain": "n", "text": "Wer kann diese australische Mannschaft stoppen?"}
{"id": 177, "sent_id": "n01073023", "domain": "n", "text": "War ihr göttliches Recht auf den Titel als Weltbeste nicht länger gegeben?"}
{"id": 178, "sent_id": "n01074011", "domain": "n", "text": "Sie haben einen Versuch, das wiedergutzumachen, indem sie England besiegen."}
{"id": 179, "sent_id": "n01074015", "domain": "n", "text": "Für Südafrika gibt es fast kein Zurück mehr, und wir müssen in der Lage sein, ihnen gleichzukommen."}
{"id": 180, "sent_id": "n01074020", "domain": "n", "text": "Er hat seine harten Kanten im Spiel, aber auch weiche Hände."}
{"id": 181, "sent_id": "n01074026", "domain": "n", "text": "Wir haben eine tolle Mannschaft und es ist für uns eine Gelegenheit, weiterzukommen."}
{"id": 182, "sent_id": "n01074030", "domain": "n", "text": "Du musst dich dagegen wehren, und mir ist es lieber, jemand rennt auf mich zu, als um mich herum."}
{"id": 183, "sent_id": "n01075028", "domain": "n", "text": "Es war, als würde er den Ball unter drei umgedrehten Bechern hin und her bewegen."}
{"id": 184, "sent_id": "n01075044", "domain": "n", "text": "Australien, abgehärtet durch seine letzten Spiele bei der Rugby-Meisterschaft, war weit überlegen."}
{"id": 185, "sent_id": "n01076006", "domain": "n", "text": "Wenn Donald Trump gewinnt, würde das die Welt sofort noch beunruhigender und unbeständiger machen, als sie es ohnehin schon ist."}
{"id": 186, "sent_id": "n01076017", "domain": "n", "text": "Clinton hat den Ruf, einen harten politischen Kurs zu verfolgen, doch die kriegsmüde öffentliche Meinung wird diesen abschwächen."}
{"id": 187, "sent_id": "n01076030", "domain": "n", "text": "Er hat sich für Folter ausgesprochen."}
{"id": 188, "sent_id": "n01077018", "domain": "n", "text": "Ich tue mich auch schwer mit Passwörtern."}
{"id": 189, "sent_id": "n01077030", "domain": "n", "text": "Dann gibt es noch die sogenannten wahren Geschichten, die mit einer Reihe von bedeutungsvollen Bildern veröffentlicht werden, unter denen der Text steht."}
{"id": 190, "sent_id": "n01078025", "domain": "n", "text": "Natürlich verstehe ich, dass das heutige Deutschland von dem Nazi-Regime getrennt werden muss."}
{"id": 191, "sent_id": "n01079015", "domain": "n", "text": "In der Ecke steht ein Mädchen mit Kopftuch und Jeans, das so unprätentiös aussieht, dass ich denke, dass es eine andere Assistentin ist."}
{"id": 192, "sent_id": "n01079065", "domain": "n", "text": "Künstler erreichen Menschen in ihrem Herzen; es ist das einzige Mal, dass wir uns an einem Ort treffen und unsere Unterschiede beiseitelegen."}
{"id": 193, "sent_id": "n01079069", "domain": "n", "text": "Zu seinen ungewöhnlicheren Auszeichnungen zählen weltweiter Botschafter für die New York City Health and Hospitals Corporation und ein Platz an der Harvard Business School."}
{"id": 194, "sent_id": "n01080039", "domain": "n", "text": "Ich kann das einfach mit meinem Leben machen."}
{"id": 195, "sent_id": "n01080042", "domain": "n", "text": "Ich wollte es mir mit ihnen anschauen, aber letztendlich entschieden sie sich, es lieber ohne mich anzuschauen."}
{"id": 196, "sent_id": "n01081022", "domain": "n", "text": "Wir können Trump nicht Präsident werden lassen, jemanden, der so rassistisch, sexistisch und unglaublich unqualifiziert dafür ist."}
{"id": 197, "sent_id": "n01082014", "domain": "n", "text": "„Mehr Menschen nehmen Kredite auf … Während das Leihen gerade leicht zu bewältigen sein mag, könnte eine plötzliche Änderung der Umstände zu Schuldenproblemen führen.“"}
{"id": 198, "sent_id": "n01083013", "domain": "n", "text": "Ihr Grund ist, dass es unzureichenden Schutz für amerikanische Arbeiter bietet, deren Jobs und Lebensstandards es schaden könnte."}
{"id": 199, "sent_id": "n01083035", "domain": "n", "text": "Vor diesem Hintergrund ist es sinnvoll, über den Handel zu schimpfen."}
{"id": 200, "sent_id": "n01084008", "domain": "n", "text": "Theoretisch könnte ein Paar vier Konten bei Tesco eröffnen und 3 % auf 12.000 Pfund verdienen – 360 Pfund."}
{"id": 201, "sent_id": "n01084023", "domain": "n", "text": "Kunden der Bank of Scotland erhalten 3 % Zinsen auf Guthaben von 3.000 bis 5.000 Pfund, wenn sie die kostenlose Option Vantage wählen."}
{"id": 202, "sent_id": "n01084036", "domain": "n", "text": "Damit kann man theoretisch jederzeit auf sein Geld zugreifen."}
{"id": 203, "sent_id": "n01084045", "domain": "n", "text": "Dieser Zinssatz von 3 % gilt auch für Inhaber einer Nectar Card, die zwischen 15.001 und 19.999 Pfund über einen Zeitraum von zwei bis drei Jahren leihen möchten."}
{"id": 204, "sent_id": "n01085006", "domain": "n", "text": "Schwefel ist ein wichtiger Pflanzennährstoff, der für ein gesundes Wachstum unerlässlich ist, aber die Böden im Vereinigten Königreich sind von Natur aus arm an diesem essenziellen Mineral."}
{"id": 205, "sent_id": "n01085008", "domain": "n", "text": "Doch im Jahr 2016 verdient das immer mehr Beachtung."}
{"id": 206, "sent_id": "n01085011", "domain": "n", "text": "So überraschend das auch scheinen mag, selbst saurer Regen hat eine positive Seite."}
{"id": 207, "sent_id": "n01086013", "domain": "n", "text": "Die Welt mag absurd sein und uns wütend machen – aber wenigstens hat jemand die Selbstachtung, dagegen zu protestieren."}
{"id": 208, "sent_id": "n01086016", "domain": "n", "text": "Man hört dann genauer hin und wartet auf das nächste Geräusch und ärgert sich noch mehr, wenn es kommt."}
{"id": 209, "sent_id": "n01086031", "domain": "n", "text": "Der ist wirklich schrecklich."}
{"id": 210, "sent_id": "n01087005", "domain": "n", "text": "Man kann sagen, dass Rocco Catalano Retro arbeitet, lebt und atmet."}
{"id": 211, "sent_id": "n01087018", "domain": "n", "text": "Ich glaube, darum haben sie sich mit so vielen Mustern und Farben umgeben."}
{"id": 212, "sent_id": "n01087023", "domain": "n", "text": "Catalano zog in die Gegend zurück, nachdem er erst in London und danach in Glasgow gelebt hatte, wo er Schmuckdesign an der Glasgow School of Art studierte."}
{"id": 213, "sent_id": "n01087035", "domain": "n", "text": "„Ich liebte die tropischen Farben“, sagt er."}
{"id": 214, "sent_id": "n01087039", "domain": "n", "text": "„Ich besuche die Degree Shows an der Northampton University, um neue Talente zu entdecken“, sagt er."}
{"id": 215, "sent_id": "n01088026", "domain": "n", "text": "Aber als ich vorschlage, dass sie Frank dazu bringen soll, für sie zu modeln, lacht sie."}
{"id": 216, "sent_id": "n01089007", "domain": "n", "text": "Selbstverständlich gibt es in der Bürolandschaft viele Kleidungsstücke und wenig Essen."}
{"id": 217, "sent_id": "n01089033", "domain": "n", "text": "Wintour selbst erscheint kurz und wird dabei gefilmt, wie sie ihre Sonnenbrille vor dem Interview aufsetzt."}
{"id": 218, "sent_id": "n01090004", "domain": "n", "text": "Ich habe mich mit Motocross befasst und das Gesicht dieser einen Frau tauchte immer wieder auf – in Fotografien, die aussahen, als kämen sie aus den 1970ern."}
{"id": 219, "sent_id": "n01090037", "domain": "n", "text": "Ich liebe es, damit zu spielen, und ich bin immer auf der Suche nach passenden Musen, weil es so interessant ist, eine Kollektion zu entwerfen, wenn ich eine finde."}
{"id": 220, "sent_id": "n01091013", "domain": "n", "text": "Im besten Fall ist es naiv und im schlimmsten Fall würde die Jagdlobby schon wieder davonkommen."}
{"id": 221, "sent_id": "n01091017", "domain": "n", "text": "Jeff Knott, Leiter des Ressorts Naturpolitik, sagte: „Es würde mich sehr wundern, wenn dadurch entweder ein Verbot oder eine Lizenzvergabe eingeführt würden.“"}
{"id": 222, "sent_id": "n01091019", "domain": "n", "text": "Der Standpunkt der RSPB hat sie auch mit vielen führenden Umweltschützern in Konflikt gebracht, von dem Initiator der Petition, Mark Avery, bis zu dem TV-Moderator Chris Packham."}
{"id": 223, "sent_id": "n01092008", "domain": "n", "text": "Nehmen wir mal an, er irrt sich."}
{"id": 224, "sent_id": "n01092014", "domain": "n", "text": "Und was ist mit Australiens Position?"}
{"id": 225, "sent_id": "n01092025", "domain": "n", "text": "Dazu wird es in Marokko am mittleren Samstag einen Termin geben, an dem Industrieländer sich gegenseitig öffentlich zu ihren Plänen und Ambitionen befragen können."}
{"id": 226, "sent_id": "n01092040", "domain": "n", "text": "„Wir suchen aktiv nach Wegen, die Möglichkeit einer Klage auf diejenigen zu begrenzen, die an einem Projekt tatsächlich ein einklagbares Interesse haben“, wurde er zitiert."}
{"id": 227, "sent_id": "n01093007", "domain": "n", "text": "„Kabeljau in der Keltischen See könnte aussterben“, wenn die vorgeschlagenen Begrenzungen nicht umgesetzt würden, sagte ein EU-Beamter."}
{"id": 228, "sent_id": "n01093024", "domain": "n", "text": "Doch es wurden auch starke Reduzierungen der Gesamtfangmenge von Kabeljau, Seezunge, Scholle, Flügelbutt und Pollack in der Keltischen und in der Irischen See vorgemerkt."}
{"id": 229, "sent_id": "n01093025", "domain": "n", "text": "Umweltschützer begrüßten die Mitteilung der Kommission."}
{"id": 230, "sent_id": "n01094014", "domain": "n", "text": "Nur 50 davon waren Marktplätze."}
{"id": 231, "sent_id": "n01094022", "domain": "n", "text": "„Auf Agora konnte man nur über eine Einladung zugreifen, aber viele dieser Marktplätze sind einfach zugänglich, wenn man weiß, wie man danach suchen muss“, fügt Dr. Lee hinzu."}
{"id": 232, "sent_id": "n01095004", "domain": "n", "text": "Zu unserer Zeit gab es das nicht, und Menschen ohne Kinder drücken mit ihrer Missbilligung all ihren Hass auf moderne Erziehung aus."}
{"id": 233, "sent_id": "n01095009", "domain": "n", "text": "Ich nenne es nicht leichtfertig eine Bestie."}
{"id": 234, "sent_id": "n01095019", "domain": "n", "text": "Am dritten Tag war ich wieder auf dem Emicro."}
{"id": 235, "sent_id": "n01096006", "domain": "n", "text": "Die Welt – und damit auch das Vereinigte Königreich – steht einem Mangel an Fachkräften mit den Fähigkeiten, die für eine effektive Verteidigung nötig sind, gegenüber."}
{"id": 236, "sent_id": "n01096032", "domain": "n", "text": "Firmen versuchen, eine Firewall zwischen sensiblen Systemen und fremden Mächten aufzubauen, doch das funktioniert nicht immer."}
{"id": 237, "sent_id": "n01096040", "domain": "n", "text": "Aber sie können wenigstens Fallen zur Verwirrung und Abschreckung legen – ein Konzept, das als „aktive Verteidigung“ bekannt ist."}
{"id": 238, "sent_id": "n01097020", "domain": "n", "text": "Nachdem ich zu dem Thema zahlreiche Diskussionen im Internet entdeckt hatte, wurde meine Liste ungeheuer lang und deckte fast alle Bundesstaaten der USA ab."}
{"id": 239, "sent_id": "n01097041", "domain": "n", "text": "Ich habe einige entdeckt."}
{"id": 240, "sent_id": "n01097098", "domain": "n", "text": "Mein nächster Halt war Bellingham, unmittelbar an der kanadischen Grenze."}
{"id": 241, "sent_id": "n01098034", "domain": "n", "text": "Wieder zurück im Zug, fahren wir weiter Richtung Süden."}
{"id": 242, "sent_id": "n01098041", "domain": "n", "text": "Eine kleine Stadt mit zwei Minaretten gleitet vorbei."}
{"id": 243, "sent_id": "n01098044", "domain": "n", "text": "An jedem Bahnhof wacht ein Soldat mit roter Mütze über die Plattform und ein Wagenprüfer geht mit einem Hammer am Zug entlang und klopft vorsichtig auf den Rahmen."}
{"id": 244, "sent_id": "n01099035", "domain": "n", "text": "Danach den Morgenmarkt (6:30 – 10:00) durchstöbern: Reislutscher, Wespenkokons (die Puppen werden als Delikatesse angesehen), Büffellunge, Rinde und Blätter der Betelnuss, lebende Kröten und Katzenfische."}
{"id": 245, "sent_id": "n01101003", "domain": "n", "text": "Diese Einmischung Pekings ist möglicherweise die tiefgreifendste seit der Entkolonialisierung Hong Kongs 1997 durch das Vereinigte Königreich."}
{"id": 246, "sent_id": "n01101007", "domain": "n", "text": "Der Eid beinhaltet, dass Abgeordnete Hong Kong als Teil der Volksrepublik China ihre Treue schwören."}
{"id": 247, "sent_id": "n01101012", "domain": "n", "text": "Die Regierung von Hong Kong, die von Pro-Peking-Abgeordneten geleitet wird, hat sich dafür ausgesprochen, dass die beiden ihr Amt nicht antreten sollten."}
{"id": 248, "sent_id": "n01101015", "domain": "n", "text": "„Peking hält dieses Eingreifen für nötig, um eine fortwährende legislative Paralyse zu verhindern“, sagte er."}
{"id": 249, "sent_id": "n01101017", "domain": "n", "text": "Hong Kong scheint sich auf eine Protestwelle vorzubereiten."}
{"id": 250, "sent_id": "n01102006", "domain": "n", "text": "Er erzählte Andrew Marr Show von der BBC: „Parlamentswahlen sind offen gesagt das Letzte, was die Regierung will.“"}
{"id": 251, "sent_id": "n01103013", "domain": "n", "text": "Es ist sein Traum, seine Laufbahn hier zu beenden."}
{"id": 252, "sent_id": "n01104011", "domain": "n", "text": "Wenn ein Spiel, in dem man dominiert hat, mit einem Unentschieden endet, ist das leicht abzutun, aber wenn das dreimal nacheinander passiert, deutet das auf eine Schwäche hin."}
{"id": 253, "sent_id": "n01104019", "domain": "n", "text": "Wir sind so enttäuscht, weil wir 6 Punkte bei Heimspielen verloren haben."}
{"id": 254, "sent_id": "n01105003", "domain": "n", "text": "Das war auf jeden Fall bei Andy so, als er im April in Monte Carlo gegen Benoît Paire spielte."}
{"id": 255, "sent_id": "n01105013", "domain": "n", "text": "Aber im Moment ist alles aus dem Gleichgewicht und er scheint die ganze Zeit nach Anworten zu suchen."}
{"id": 256, "sent_id": "n01105023", "domain": "n", "text": "Ich frage mich auch, ob der Davis Cup eine Rolle spielte."}
{"id": 257, "sent_id": "n01106008", "domain": "n", "text": "Die jährliche Umfrage hat ebenfalls gezeigt, dass die Sorgen darüber, neue finanzielle Lasten auf sich zu nehmen, in die Höhe geschnellt sind."}
{"id": 258, "sent_id": "n01106015", "domain": "n", "text": "Frau Hopley fügte hinzu: „Der starke Anstieg des politischen Risikos sollte nicht unbeachtet bleiben.“"}
{"id": 259, "sent_id": "n01107005", "domain": "n", "text": "Die Nachrichten über den Betrug der Firma – der jahrelang vor sich ging – senkten den Wert von VW um mehrere zehn Milliarden Euro und kosteten den Vorstandsvorsitzenden Martin Winterkorn seinen Job."}
{"id": 260, "sent_id": "n01107006", "domain": "n", "text": "Es hat VW außerdem riesige Schadensersatzforderungen und Klagen eingebracht und zu Rückstellungen von über 16 Milliarden Euro geführt."}
{"id": 261, "sent_id": "n01107008", "domain": "n", "text": "Die Untersuchung begann im Juni und konzentrierte sich auf Martin Winterkorn und den Vorsitzenden des Markenvorstands Herbert Diess, der bei dem Automobilhersteller bleibt."}
{"id": 262, "sent_id": "n01107010", "domain": "n", "text": "Er wurde im Oktober 2015, einen Monat, nachdem der Skandal ans Tageslicht gebracht wurde, zum Vorsitzenden befördert."}
{"id": 263, "sent_id": "n01108003", "domain": "n", "text": "Es wurde erwartet, dass die Unternehmen ab Juli, unmittelbar nach der Brexit-Abstimmung, schrumpfen würden; stattdessen konnten sie ein kontinuierliches Wachstum verzeichnen."}
{"id": 264, "sent_id": "n01108005", "domain": "n", "text": "Einzel- und Großhandelsunternehmen florierten im Zuge der anhaltend guten Einkaufsstimmung, und Dienstleistungsunternehmen wuchsen ebenfalls."}
{"id": 265, "sent_id": "n01108015", "domain": "n", "text": "Er kann jedoch nicht unbegrenzt Geld ausgeben, da die Regierung weiterhin mit einem erheblichen Haushaltsdefizit kämpft."}
{"id": 266, "sent_id": "n01109008", "domain": "n", "text": "Die Kosten ändern sich monatlich, und der Preis wird im Winter mit zunehmendem Verbrauch steigen."}
{"id": 267, "sent_id": "n01109012", "domain": "n", "text": "Der Fixtarif von Eon kostet 760 GBP und Avro-Energy-Kunden zahlen etwa 760 GBP für den Simple- und Select-Tarif."}
{"id": 268, "sent_id": "n01109022", "domain": "n", "text": "Oder handelt es sich um einen teuren Standard- bzw. Vorauszahlungstarif?"}
{"id": 269, "sent_id": "n01110006", "domain": "n", "text": "Ein Investor mit einem durchschnittlichen Maß an Glück, der 10.000 GBP in Anleihen angelegt hat, kann mit einem Ertrag von 125 GBP pro Jahr rechnen."}
{"id": 270, "sent_id": "n01110008", "domain": "n", "text": "Wenn sie dies täten, wären Prämienanleihen nicht mehr von regulären Sparkonten zu unterscheiden."}
{"id": 271, "sent_id": "n01110022", "domain": "n", "text": "Das in Prämienanleihen und anderen nationalen Spar- und Anlagekonten angelegte Geld wird verwendet, um Staatsausgaben zu finanzieren."}
{"id": 272, "sent_id": "n01111018", "domain": "n", "text": "Nichtsdestotrotz investieren die Geldgeber weiterhin scharenweise in die Fonds."}
{"id": 273, "sent_id": "n01111021", "domain": "n", "text": "Gefolgt wurde es von den Fonds Aviva Investors Multi Strategy Target Return und Aviva Investors Multi Strategy Target Income, in die Investoren 2 Mrd. GBP bzw. 1,4 Mrd. GBP angelegt hatten."}
{"id": 274, "sent_id": "n01111030", "domain": "n", "text": "Das bedeutet, dass sie von dem durch die Abwertung des britischen Pfunds verursachten Aufschwung bei Vermögenswerten im Ausland keinen Vorteil ziehen konnten."}
{"id": 275, "sent_id": "n01112002", "domain": "n", "text": "Adidas hilft, die Weltmeere zu säubern, indem es den in der Welt herumschwimmenden Müll zur Herstellung von Schuhen verwendet."}
{"id": 276, "sent_id": "n01112012", "domain": "n", "text": "Der Kunde kann die Forderung nach Veränderung verstärken."}
{"id": 277, "sent_id": "n01112014", "domain": "n", "text": "Einem wichtigen Bericht im Januar zufolge enthalten die Weltmeere im Jahr 2050 mehr Plastikmüll als Fische, wenn die Menschheit keine drastischen Schritte ergreift, damit kein Müll mehr in den Ozeanen landet."}
{"id": 278, "sent_id": "n01113021", "domain": "n", "text": "Nach mehreren meisterhaften chirurgischen Eingriffen und einer Menge sehr anstrengender Reha-Maßnahmen bin ich vollständig genesen."}
{"id": 279, "sent_id": "n01114012", "domain": "n", "text": "Er warnte vor dem „enormen Druck“, der jetzt auf dem NHS laste, und forderte die Öffentlichkeit auf, mehr Verantwortung für die eigene Gesundheit zu übernehmen."}
{"id": 280, "sent_id": "n01114025", "domain": "n", "text": "Vier von zehn Erwachsenen haben sich aufgrund schlechten Wetters Verletzungen zugezogen, und neun von zehn unterschätzen, wie kalt es in England im Winter werden kann."}
{"id": 281, "sent_id": "n01115005", "domain": "n", "text": "Sie spielen am Samstag, dem 10. Juni."}
{"id": 282, "sent_id": "n01115013", "domain": "n", "text": "Das letzte Jahr war unglaublich, und ich setze Einiges daran, damit wir uns im Jahr 2017 noch weiter verbessern."}
{"id": 283, "sent_id": "n01116009", "domain": "n", "text": "Sie begann bei der Royal Shakespeare Company mit der Rolle einer Gefängnisinsassin in „Marat/Sade“."}
{"id": 284, "sent_id": "n01116014", "domain": "n", "text": "Das Kleid ist modern."}
{"id": 285, "sent_id": "n01116018", "domain": "n", "text": "Woher kommt ihre ganze Energie? Oder diese Stimme, die mit einer Kraft hervorbrechen kann, dass sie Schockwellen erzeugt?"}
{"id": 286, "sent_id": "n01116021", "domain": "n", "text": "Ihr Hals strebt nach vorn in Konfrontation, die Adern treten hervor, ihre Hände zittern."}
{"id": 287, "sent_id": "n01116035", "domain": "n", "text": "Aber nachdem sie Glenda Gelegenheit zu solch einer überragenden Darbietung gegeben hat, wer kann es ihr da verübeln?"}
{"id": 288, "sent_id": "n01117007", "domain": "n", "text": "Er arbeitete jahrzehntelang für Radio und Fernsehen bei den Nachrichten und der aktuellen Berichterstattung."}
{"id": 289, "sent_id": "n01117014", "domain": "n", "text": "Bei richtiger Umsetzung ist es theoretisch nicht nachweisbar."}
{"id": 290, "sent_id": "n01118003", "domain": "n", "text": "Lass das Mikro fallen."}
{"id": 291, "sent_id": "n01118010", "domain": "n", "text": "Nach persönlicher Zählung des Regisseurs hat er bisher acht Spielfilme produziert."}
{"id": 292, "sent_id": "n01118017", "domain": "n", "text": "Das Kino hatte sich so drastisch verändert, dass das Familienpublikum sich von Hollywood abgewandt hatte."}
{"id": 293, "sent_id": "n01119011", "domain": "n", "text": "Aus Sicht des Regisseurs ist der Film ein unsicherer Balanceakt zwischen familientauglicher Unterhaltung und hartem Gesellschaftsdrama."}
{"id": 294, "sent_id": "n01119012", "domain": "n", "text": "Auf einer Ebene funktioniert der Film als liebenswerter, anspruchsloser Herzensfilm, scheinbar rundum geeignet für den Kinobesuch am Sonntagnachmittag."}
{"id": 295, "sent_id": "n01119017", "domain": "n", "text": "Und natürlich gibt es noch Bob, eine ständige Quelle der Erheiterung."}
{"id": 296, "sent_id": "n01119019", "domain": "n", "text": "Das Ergebnis ist wahrlich kein großer Wurf."}
{"id": 297, "sent_id": "n01120008", "domain": "n", "text": "Für die Zuschauer von heute, von denen die wenigsten Erfahrung mit Fronteinsätzen haben werden, gehören die Heldentaten von Doss ins Reich des Unvorstellbaren."}
{"id": 298, "sent_id": "n01120010", "domain": "n", "text": "Die Geschichte von Doss hat auch etwas Unglaubhaftes an sich, das sie nur umso attraktiver macht."}
{"id": 299, "sent_id": "n01120020", "domain": "n", "text": "Das gesamte medizinische Personal war bewaffnet, nur ich nicht."}
{"id": 300, "sent_id": "n01121032", "domain": "n", "text": "Als Millican starb, nahmen wir an, wir hätten damit auch unseren etwas störanfälligen Odi zum letzten Mal gesehen."}
{"id": 301, "sent_id": "n01121051", "domain": "n", "text": "Funktioniert Staffel 2 bisher?"}
{"id": 302, "sent_id": "n01122024", "domain": "n", "text": "„Superhelden bewegen sich außerhalb der menschlichen Erfahrung, genau wie diese Geschichte, weshalb ich sie wie ein Drama behandelt habe“, sagt Zimmer."}
{"id": 303, "sent_id": "n01123010", "domain": "n", "text": "Doch die Untaten von Cotton gehen nicht auf eine irgendeine Art Zwang zum Töten zurück."}
{"id": 304, "sent_id": "n01123012", "domain": "n", "text": "Cotton wurde am 31. Oktober 1832 in einem Dorf in der Nähe von Sunderland geboren."}
{"id": 305, "sent_id": "n01123024", "domain": "n", "text": "Vielleicht spielt es keine Rolle, da ich das Problem nicht lange haben werde."}
{"id": 306, "sent_id": "n01125009", "domain": "n", "text": "Die Samttapete – oder das Auftragen eines Materials auf die Oberfläche – wird nicht mehr mit den 1970ern in Verbindung gebracht, sondern ist wieder absolut im Trend."}
{"id": 307, "sent_id": "n01125016", "domain": "n", "text": "Das Wahrzeichen von London, der South Bank Tower, beauftragte die Raumgestalterin Rachel Winham mit der Einrichtung des Musterappartments."}
{"id": 308, "sent_id": "n01125030", "domain": "n", "text": "Natürlich hängt der taktile Trend eng zusammen mit unserer wachsenden Leidenschaft, Dinge herzustellen."}
{"id": 309, "sent_id": "n01127008", "domain": "n", "text": "Zwei Jahre später steht Jutting, mittlerweile 31, vor dem High Court von Hong Kong, angeklagt wegen zweifachen Mordes und der Verhinderung eines rechtmäßigen Begräbnisses."}
{"id": 310, "sent_id": "n01127089", "domain": "n", "text": "Ich weiß nicht, warum ich sie ausgesucht habe …"}
{"id": 311, "sent_id": "n01127130", "domain": "n", "text": "Als Jutting zwei Jahre später vor den High Court in Hongkong tritt, wirkt er sehr gefasst."}
{"id": 312, "sent_id": "n01128017", "domain": "n", "text": "Schließlich wird unsere unternehmerische Leistung selten danach bemessen, wie sicher wir sind oder wie viele Regeln wir einhalten."}
{"id": 313, "sent_id": "n01128021", "domain": "n", "text": "Infolgedessen öffnen Leute sehr schnell E-Mails oder klicken gedankenlos auf Links und Anhänge, ohne im Geringsten über die Folgen nachzudenken."}
{"id": 314, "sent_id": "n01128025", "domain": "n", "text": "Zuerst müssen wir den Menschen beibringen, wie sie sich selbst online besser schützen."}
{"id": 315, "sent_id": "n01128033", "domain": "n", "text": "Zu guter Letzt müssen wir es den Menschen erleichtern, mutmaßliche Verstöße und böswillige E-Mails zu melden."}
{"id": 316, "sent_id": "n01129006", "domain": "n", "text": "Wahlen sind, in der Sprache des Terrors, zum neuen weichen Ziel geworden."}
{"id": 317, "sent_id": "n01129010", "domain": "n", "text": "Dies ist eines der grundlegendsten Probleme nationaler Sicherheit."}
{"id": 318, "sent_id": "n01129017", "domain": "n", "text": "Am Dienstag dreht sich alles darum, die Wähler an die Urne zu bringen, aber das nützt alles nichts, wenn ein registrierter Wähler nicht auf der Liste erscheint."}
{"id": 319, "sent_id": "n01129021", "domain": "n", "text": "Wenn das häufig genug vorkommt, noch dazu in hart umkämpften Wahlbezirken, führt das zu Chaos am Wahltag."}
{"id": 320, "sent_id": "n01130003", "domain": "n", "text": "North Carolina ist der Ort, bei dem sich in dieser Wahl alles entscheidet."}
{"id": 321, "sent_id": "n01130025", "domain": "n", "text": "Donald Trump ist ein aufgeblasener, arroganter und selbstgerechter Mensch, der sich um seine Interessen kümmert, und sein Naturell ist Gift für die USA."}
{"id": 322, "sent_id": "n01131007", "domain": "n", "text": "Nach zwei Wochen, in denen die vorfristige Stimmabgabe möglich war, haben bereits mehr als 5,7 Millionen Wahlberechtigte gewählt."}
{"id": 323, "sent_id": "n01131013", "domain": "n", "text": "Der Vorsprung der Republikaner wurde von einer großen Anzahl von Briefwählern gestützt, Anfang der Woche lag deren Gesamtzahl bei 16.500."}
{"id": 324, "sent_id": "n01132006", "domain": "n", "text": "Es ist natürlich die Wahl, nicht „Game of Thrones“."}
{"id": 325, "sent_id": "n01132013", "domain": "n", "text": "Martin muss noch zwei der ausstehenden Bücher in seiner vielgepriesenen Reihe abschließen, die den Arbeitstitel „The Winds of Winter“ und „A Dream of Spring“ tragen."}
{"id": 326, "sent_id": "n01133014", "domain": "n", "text": "Die niederländischen Studierenden müssen sich noch entscheiden, ob sie ihr elektrisches Motorrad kaufmännisch verwerten möchten."}
{"id": 327, "sent_id": "n01133022", "domain": "n", "text": "Eine Sprecherin von Harley-Davidson sagte, dass die in den Medien kursierenden Termine – 2017 bzw. 2020 – nicht richtig wären."}
{"id": 328, "sent_id": "n01134005", "domain": "n", "text": "Die US Stock Futures steigen um mehr als 1 %, ähnlich wie die europäischen Märkte."}
{"id": 329, "sent_id": "n01134007", "domain": "n", "text": "Die Investoren verkaufen in großem Maßstab Staatsanleihen, wobei die US-amerikanischen und australischen Anleihen am stärksten betroffen sind."}
{"id": 330, "sent_id": "n01134015", "domain": "n", "text": "Ihm wird gutgeschrieben, dass er sich an der Reduzierung des von den chinesischen Kommunalverwaltungen verursachten Schuldenbergs unterstützend beteiligt hat."}
{"id": 331, "sent_id": "n01134020", "domain": "n", "text": "Doch wurde das Problem erst publik, nachdem die US-Umweltschutzbehörde die Welt darauf aufmerksam gemacht hatte."}
{"id": 332, "sent_id": "n01135002", "domain": "n", "text": "Der unersättliche Appetit der Chinesen auf gebratenes Hühnerfleisch war einer der Hauptgründe, warum die KFC-Muttergesellschaft Yum Brands bei Investoren so beliebt war."}
{"id": 333, "sent_id": "n01136005", "domain": "n", "text": "Mit Unterstützung der Amerikanischen Bürgerrechtsvereinigung klagten sie schließlich gegen den Staat, in einem Fall, der am Ende bis zum Obersten Gerichtshof der USA gelangte."}
{"id": 334, "sent_id": "n01136006", "domain": "n", "text": "Wie in dem Film klar wird, nahmen die Lovings und insbesondere Richard zögerlich an der Geschichte teil."}
{"id": 335, "sent_id": "n01136010", "domain": "n", "text": "Zu Beginn des Films sind Richard und Mildred bereits ein Paar; die Phase des Umwerbens, die – wenigstens kurz – interessant gewesen wäre zu verfolgen, wird ignoriert."}
{"id": 336, "sent_id": "n01137003", "domain": "n", "text": "Prominente, Fans und selbst CNN-Reporter verkleiden sich an diesem Feiertag als Charaktere aus „Stranger Things“."}
{"id": 337, "sent_id": "n01137010", "domain": "n", "text": "Ich hatte nicht viele Episoden gesehen, und dann hörte mein Telefon nicht mehr auf zu blinken."}
{"id": 338, "sent_id": "n01138007", "domain": "n", "text": "Als einer von Negans (Jeffrey Dean Morgan) wichtigsten Gefolgsleuten genießt er einige Freiheiten."}
{"id": 339, "sent_id": "n01138017", "domain": "n", "text": "Norman ist ein guter Kumpel, es war also wirklich schlimm, ihn in diesem emotionalen Zustand zu sehen."}
{"id": 340, "sent_id": "n01138026", "domain": "n", "text": "An neue Episoden schließt sich die Talkshow „The Talking Dead“ an."}
{"id": 341, "sent_id": "n01139006", "domain": "n", "text": "In den Städten, in denen wir bereits vertreten bzw. mit dem Aufbau beschäftigt sind, wird unsere Arbeit fortgesetzt, sagt Barratt."}
{"id": 342, "sent_id": "n01139016", "domain": "n", "text": "Die Internetbestrebungen wurden als Hauptantriebskraft für Investitionen in die Geschäftseinheit betrachtet."}
{"id": 343, "sent_id": "n01139027", "domain": "n", "text": "Im Moment zögern die Analysten, den Service für immer abzuschreiben."}
{"id": 344, "sent_id": "n01140012", "domain": "n", "text": "In den Niederlanden verfolgen die Behörden einen weniger technologielastigen Ansatz zum Aufspüren von Drohnen."}
{"id": 345, "sent_id": "n01141002", "domain": "n", "text": "Microsoft kündigte am Mittwoch ein neues Tool zum Chatten am Arbeitsplatz an, das es mit dem Branchenliebling Slack aufnehmen soll."}
{"id": 346, "sent_id": "n01141007", "domain": "n", "text": "Es besteht auch die Möglichkeit, Emojis, GIFs, selbsterstellte Memes und Sticker über die Plattform zu versenden sowie seinen Twitter-Feed einzubinden."}
{"id": 347, "sent_id": "n01141020", "domain": "n", "text": "Der Schritt verdeutlicht den Wunsch des Unternehmens, dass die Anwender in seinen Produkten mehr als nur Produktivitätswerkzeuge sehen."}
{"id": 348, "sent_id": "n01141022", "domain": "n", "text": "Doch die aktuellen Bestrebungen im Bereich Chatten am Arbeitsplatz sind Teil eines größeren Trends bei Technologiefirmen."}
{"id": 349, "sent_id": "n01142007", "domain": "n", "text": "Auch Isner, der zu absoluter Höchstform auflief, als er im zweiten Satz ausglich und einen Entscheidungssatz erzwang, zollte seine Anerkennung."}
{"id": 350, "sent_id": "n01142008", "domain": "n", "text": "„Ich muss Andy gratulieren; die Nummer 1 in der Welt zu werden, ist eine unglaubliche Leistung“, sagte der Amerikaner."}
{"id": 351, "sent_id": "n01143003", "domain": "n", "text": "„Duo schummelt sich in nordkoreanisches Golfturnier“, heißt es in der Brisbaner Zeitung „Nine News“."}
{"id": 352, "sent_id": "n01143009", "domain": "n", "text": "Zwei Australier, die nach eigenem Bekunden schrecklich schlechte Golfspieler sind, haben sich in ein Premium-Golfturnier in Nordkorea geschummelt."}
{"id": 353, "sent_id": "n01144021", "domain": "n", "text": "Snowman sprang über den hohen Zaun, der die beiden Grundstücke trennte, und kehrte immer dorthin zurück, wo er sich zu Hause fühlte."}
{"id": 354, "sent_id": "n01144023", "domain": "n", "text": "Er tauchte wieder und wieder in meinem Stall auf, und ich meinte scherzhaft zu dem Nachbarn, dass er offensichtlich nicht verkauft werden wollte."}
{"id": 355, "sent_id": "n01144038", "domain": "n", "text": "„Snowman fand es ganz normal, als Johnny Carson eine Stufenleiter holte und sich rückwärts auf ihn setzte“, fügte er hinzu."}
{"id": 356, "sent_id": "n01144041", "domain": "n", "text": "Ich war nur ein Junge mit dreckigen Schuhen."}
{"id": 357, "sent_id": "n01145008", "domain": "n", "text": "Es gibt keine Parade, und es hat auch nie eine gegeben."}
{"id": 358, "sent_id": "n01145012", "domain": "n", "text": "Mexiko hofft, dass sich die Veranstaltung letztlich mit dem Karneval in Rio messen kann."}
{"id": 359, "sent_id": "n01145015", "domain": "n", "text": "Alejandra González Anaya, eine der kreativen Leiterinnen der Parade, erläuterte gegenüber CNN, warum die Mexikaner den Zeitpunkt für diese Art von Veranstaltung gekommen sahen."}
{"id": 360, "sent_id": "n01145028", "domain": "n", "text": "González Anaya sagt, dass allein für die Parade 1200 Freiwillige tätig sind."}
{"id": 361, "sent_id": "n01145034", "domain": "n", "text": "Deshalb ist es wundervoll, dies bewahren zu können, in eine neue Form zu gießen und eine neue Tradition für die Mexikaner zu schaffen."}
{"id": 362, "sent_id": "n01146046", "domain": "n", "text": "Meines Erachtens erhofft sich die Regierung durch den Ausbau der Maglev-Strecke eine verstärkte wirtschaftliche Entwicklung in Japan."}
{"id": 363, "sent_id": "n01147026", "domain": "n", "text": "Ein F1-Ticket sichert den Einlass zum Konzert, das am selben Tag stattfindet."}
{"id": 364, "sent_id": "n01147085", "domain": "n", "text": "Auf der Yas-Marina-Circuit-Website sind die Zeiten exakt angegeben."}
{"id": 365, "sent_id": "n01147087", "domain": "n", "text": "Für alle, die die Hauptstadt in ihrer ganzen Pracht sehen wollen, ist November eine großartige Zeit, sie zu besuchen."}
{"id": 366, "sent_id": "n01148029", "domain": "n", "text": "Dadurch wurde auch die Entstehung moderner Hochhäuser vorangetrieben, zum Beispiel des MahaNakhon, des höchsten Gebäudes von Bangkok."}
{"id": 367, "sent_id": "n01148035", "domain": "n", "text": "Nicht alle Veränderungen in der Region waren erfolgreich."}
{"id": 368, "sent_id": "n01149002", "domain": "n", "text": "Mit einer Tiefe von 100 Metern (328 Fuß) unter der Erdoberfläche ist die U-Bahn von Pjöngjang eines der am tiefsten angelegten Nahverkehrssysteme weltweit."}
{"id": 369, "sent_id": "n01149010", "domain": "n", "text": "Sie sprach mit CNN Style über ihre Erfahrungen."}
{"id": 370, "sent_id": "n01149027", "domain": "n", "text": "In Pjöngjang habe ich ein paar Leute mit Smartphones gesehen, doch es waren deutlich weniger."}
{"id": 371, "sent_id": "n01150007", "domain": "n", "text": "Doch Architektur kann eine Verbindung zwischen den Lebenden und den Toten schaffen und bis zu einem bestimmten Grad die Grenzen verwischen."}
{"id": 372, "sent_id": "n01150031", "domain": "n", "text": "Wenn Menschen in Indien in hohem Alter sterben, ist das Anlass für ein Fest."}
{"id": 373, "sent_id": "n01150042", "domain": "n", "text": "Das preisgekrönte, von Juan Carlos Salas entworfene Gebäude hat ein skulpturales Aussehen, und jedes Detail trägt Bedeutung."}
{"id": 374, "sent_id": "n01150051", "domain": "n", "text": "Für die Toten ist Architektur keine Hilfe mehr, doch sie kann bei den Lebenden die Erinnerung an die Verstorbenen aufrecht erhalten, sagt er."}
{"id": 375, "sent_id": "w01001049", "domain": "w", "text": "Die Gründungsurkunde ermöglichte die Schaffung einer Händlerinnung, die von den Bürgern der Stadt geführt wurde, um Steuern von durch die Gemeinde reisenden Menschen zu erheben."}
{"id": 376, "sent_id": "w01002008", "domain": "w", "text": "Es ist außergewöhnlich reich an Mineralien, denn es enthält umfangreiche Vorkommen von Gold, Diamanten und Marganzerzen, Bleierzen, Zinkerzen, Nickelerzen, Kobalterzen und Molybdänerzen."}
{"id": 377, "sent_id": "w01002013", "domain": "w", "text": "Außerhalb des äußeren Nordwestens dominiert die Taiga, die einen erheblichen Anteil von Sibirien bedeckt."}
{"id": 378, "sent_id": "w01002075", "domain": "w", "text": "Die Winteruniversiade 2019 wird von Krasnojarsk ausgerichtet."}
{"id": 379, "sent_id": "w01003051", "domain": "w", "text": "Beispiele sind die Line-Inseln im Pazifik und die Malediven im Indischen Ozean."}
{"id": 380, "sent_id": "w01003056", "domain": "w", "text": "Zu Granitinseln zählen die Seychellen und Pulau Tioman und vulkanische Inseln wie St. Helena."}
{"id": 381, "sent_id": "w01003062", "domain": "w", "text": "Ein Beispiel einer Wüsteninsel wären die kleinen Inseln vor der Küste der Baja California (Mexiko)."}
{"id": 382, "sent_id": "w01004051", "domain": "w", "text": "Im 5. Jahrhundert v. Chr. unterhielt der griechische Stadtstaat Athen, der von Getreideimporten aus Scythia abhängig war, entscheidende Bündnisse mit Städten, die die Meerengen kontrollierten, beispielsweise die megarische Kolonie Byzantion."}
{"id": 383, "sent_id": "w01005020", "domain": "w", "text": "Darius' hoch angesehener Feldherr Megabazos war dafür verantwortlich, die Eroberungen im Balkan durchzuführen."}
{"id": 384, "sent_id": "w01005021", "domain": "w", "text": "Die achämenidischen Truppen eroberten Thrakien, die griechischen Küstenstädte und Paionien."}
{"id": 385, "sent_id": "w01005022", "domain": "w", "text": "Schließlich akzeptierte der mazedonische König Amyntas I. um 512 - 511 v. Chr. die achämenidische Vorherrschaft und übergab sein Land als Vasallenstaat an das achämenidische Persien."}
{"id": 386, "sent_id": "w01005023", "domain": "w", "text": "Die multiethnische achämenidische Armee besaß viele Soldante aus dem Balkan."}
{"id": 387, "sent_id": "w01005024", "domain": "w", "text": "Zudem heirateten viele Mitglieder der mazedonischen und der persischen Oberschicht untereinander."}
{"id": 388, "sent_id": "w01006027", "domain": "w", "text": "Im Jahr 1912 wurde die erste Filmgesellschaft (Athina Film) gegründet und im Jahr 1916 die Asty Film."}
{"id": 389, "sent_id": "w01006081", "domain": "w", "text": "2007 war El Greco unter der Regie von Yannis Smaragdis der erfoglreichste Film."}
{"id": 390, "sent_id": "w01007004", "domain": "w", "text": "Im Juli 1918 wurde der franco-monegassische Vertrag unterschrieben, der Monaco begrenzt Schutz vor Frankreich bot."}
{"id": 391, "sent_id": "w01007035", "domain": "w", "text": "Die Exekutive besteht aus einem Staatsminister als Regierungschef, der einem fünfköpfigen Regierungsrat vorsteht."}
{"id": 392, "sent_id": "w01007070", "domain": "w", "text": "Seine Polizei umfasst eine Sondereinheit, die Streifen- und Überwachungsboote betreibt."}
{"id": 393, "sent_id": "w01007087", "domain": "w", "text": "Zu aktuellen Landgewinnungsprojekten zählt die Erweiterung des Bezirks Fontvieille."}
{"id": 394, "sent_id": "w01008043", "domain": "w", "text": "Dennoch gibt es wichtige Unterschiede in Gesetz und Handhabung zwischen Nordirland and England und Wales."}
{"id": 395, "sent_id": "w01009010", "domain": "w", "text": "Die Bergeron-Klassifizierung ist die am weitesten verbreitete Form der Luftmasseklassifizierung."}
{"id": 396, "sent_id": "w01009017", "domain": "w", "text": "Während Luftmasseidentifikation in den 1950er Jahren ursprünglich noch für Wettervorhersagen genutzt wurde, begannen Klimatologen im Jahr 1973 auf dieser Idee basierende synoptische Klimatologien zu begründen."}
{"id": 397, "sent_id": "w01009027", "domain": "w", "text": "Ein Monsun ist ein saisonbedingt vorherrschender Wind, der einige Monate andauert und die Regenzeit in einem Gebiet einleitet."}
{"id": 398, "sent_id": "w01010044", "domain": "w", "text": "Eine Vielzahl an germanischen und hauptsächlich slawischen Stämmen durchquerte Mähren während der Völkerwanderungszeit, bevor die Slawen im 6. Jahrhundert n. Chr. dort ansässig wurden."}
{"id": 399, "sent_id": "w01010045", "domain": "w", "text": "Ende des 8. Jahrhunderts entstand das Mährische Fürstentum im heutigen südöstlichen Mähren, Záhorie in der südwestlichen Slowakei sowie in Teilen Niederösterreichs."}
{"id": 400, "sent_id": "w01010046", "domain": "w", "text": "Daraus wurde im Jahr 833 n. Chr. durch die Eroberung des Fürstentums Nitra (heutige Slowakei) der Staat Großmähren."}
{"id": 401, "sent_id": "w01010047", "domain": "w", "text": "Ihr erster König war Mojmír I. (herrschte 830 - 846)."}
{"id": 402, "sent_id": "w01010048", "domain": "w", "text": "Ludwig der Deutsche marschierte in Mähren ein und tauschte Mojmír I. gegen dessen Neffen Rastiz aus, der zum Heiligen Rastislav wurde."}
{"id": 403, "sent_id": "w01012052", "domain": "w", "text": "Zusätzlich bestimmt das Gesetz die Wahl der Kreisversammlungen und der großstädtischen Bezirke."}
{"id": 404, "sent_id": "w01013083", "domain": "w", "text": "Obwohl Island bis zu einem sehr viel späteren Zeitpunkt (1918) unter der politischen Kontrolle Dänemarks stand, sind sehr wenige Einwirkungen und Entlehnungen des Dänischen in der isländischen Sprache zu finden."}
{"id": 405, "sent_id": "w01013096", "domain": "w", "text": "Es gibt auch Sprachen, die dem Finnischen entstammen und sich gesondert entwickelt haben, bekannt als Meänkili in Schweden und Kven in Norwegen."}
{"id": 406, "sent_id": "w01013102", "domain": "w", "text": "Der Stufenwechsel ist ein Merkmal der finnischen und nordsamischen Dialekte, der jedoch nicht in der Südsamischen Sprache zu finden, die eine andere Sprachgeschichte aufweist."}
{"id": 407, "sent_id": "w01014002", "domain": "w", "text": "Der nördliche Abschnitt des Kaukasus wird Ciskaukasien und der südliche Abschnitt wird Transkaukasien genannt."}
{"id": 408, "sent_id": "w01016028", "domain": "w", "text": "Die Atmosphäre ist ein chaotisches System, sodass kleine Änderungen an einem Teil des Systems beträchtliche Auswirkungen auf das System als Ganzes haben können."}
{"id": 409, "sent_id": "w01016034", "domain": "w", "text": "In Zeiten von Regenausfällen absorbieren und lösen die Wassertröpfchen Kohlenstoffdioxid aus der Umgebungsluft aus."}
{"id": 410, "sent_id": "w01016070", "domain": "w", "text": "Ein aktuelles Beispiel für Wetterkontrolle war Chinas Vorbereitung auf die Olympischen Sommerspiele 2008."}
{"id": 411, "sent_id": "w01017004", "domain": "w", "text": "Geformt von globalen plattentektonischen Kräften, die den Ostafrikanischen Graben geschaffen haben, beherbergt Ostafrika den Kilimandscharo und den Mount Kenya, die zwei höchsten Gipfel Afrikas."}
{"id": 412, "sent_id": "w01017046", "domain": "w", "text": "Letzterer verbreitete den Islam im küstennahen Gürtel, doch die meisten Bantu kamen nie in Kontakt mit dem Islam und blieben Anhänger der traditionellen afrikanischen Religion."}
{"id": 413, "sent_id": "w01018019", "domain": "w", "text": "Frankreich integrierte die Wirtschaft Kameruns in die Frankreichs und verbesserte die Infrastruktur mit Kapitalanlagen und ausgebildeten Arbeitern, wodurch das System der Zwangsarbeit modifiziert wurde."}
{"id": 414, "sent_id": "w01018029", "domain": "w", "text": "Am 1. Oktober 1961 schloss sich das ehemals britische Südkamerun mit Französisch-Kamerun zusammen, um die Bundesrepublik Kamerun zu bilden."}
{"id": 415, "sent_id": "w01018101", "domain": "w", "text": "Der Bericht über die schlimmsten Formen der Kinderarbeit des Arbeitsministeriums ergab, dass 56 % der Kinder zwischen 5 und 14 Jahren Kinderarbeit leisteten und dass fast 53 % der Kinder zwischen 7 und 14 Jahren Arbeit und Schule kombinieren."}
{"id": 416, "sent_id": "w01019014", "domain": "w", "text": "Das Klima der Sahel-Zone ist dem Klima der nördlich davon gelegenen Sahara-Wüste ähnlich, es ist jedoch nicht so extrem."}
{"id": 417, "sent_id": "w01019073", "domain": "w", "text": "Von Juni bis August 2010 war die Sahel-Zone von einer Hungersnot betroffen."}
{"id": 418, "sent_id": "w01020016", "domain": "w", "text": "Verschiedene antike Zivilisationen hatten sich rund um die Mittelmeerküsten angesiedelt und waren stark von ihrer Nähe zum Meer geprägt."}
{"id": 419, "sent_id": "w01020017", "domain": "w", "text": "Sie bot im Laufe der Jahre vielen Siedlungen Routen für Handel, Kolonialisierung und Krieg sowie für Lebensmittel (durch das Fischen und Sammeln anderer Meerestiere)."}
{"id": 420, "sent_id": "w01020018", "domain": "w", "text": "Aufgrund des gemeinsamen Klimas, der gemeinsamen Geologie und des gemeinsamen Zugang zum Meer hatten die Kulturen im Zentrum des Mittelmeeres eine bis zu einem gewissen Grad verflochtene Kultur und Geschichte."}
{"id": 421, "sent_id": "w01020019", "domain": "w", "text": "Zwei der namenhaftesten Mittelmeerzivilisationen in der klassischen Antike waren die griechischen Staaten und die Phönizier, von denen beide flächendeckend die Küstenlinien des Mittelmeeres besiedelten."}
{"id": 422, "sent_id": "w01020020", "domain": "w", "text": "Später, als Augustus das Römische Reich gegründet hatte, bezeichneten die Römer das Mittelmeer als Mare Nostrum („Unser Meer“)."}
{"id": 423, "sent_id": "w01022033", "domain": "w", "text": "Die Blindleia ist ein schäreneschützter Wasserweg, der in der Nähe von Kristiansand in Norwegen beginnt und an Lillesand vorbeifließt."}
{"id": 424, "sent_id": "w01022055", "domain": "w", "text": "Im Dänischen kann das Wort sogar für seichte Lagunen verwendet werden."}
{"id": 425, "sent_id": "w01022092", "domain": "w", "text": "Genau wie Fjorde sind Süßwasserseen oft tief."}
{"id": 426, "sent_id": "w01023074", "domain": "w", "text": "Es wurden alkoholische Getränke wie Bier, Met, Bjorr (ein starker Fruchtwein) und für die Reichen importierter Wein serviert."}
{"id": 427, "sent_id": "w01023120", "domain": "w", "text": "Was auch immer die Regeln waren, die Kämpfe endeten häufig mit dem Tod eines der Hengste."}
{"id": 428, "sent_id": "w01025083", "domain": "w", "text": "Die Schlei und die Sumpfgebiete zwischen dem Danewerk und Husum waren in einem harten Winter bis zum Grund gefroren, und das Gebiet unmittelbar südlich vom Danewerk war von der anrückenden deutschen Armee erobert worden."}
{"id": 429, "sent_id": "w01025084", "domain": "w", "text": "Dieser Rückzug kam für die österreichisch-preußische Armee überraschend und es gelang fast allen in der dänischen Armee, die Evakuierung durchzuführen."}
{"id": 430, "sent_id": "w01025085", "domain": "w", "text": "Das führte jedoch dazu, dass wichtige Teile schwerer Atillerie zurückgelassen wurden, und es bleibt bis heute Gegenstand historischer Debatten, warum die Eisenbahnstrecke nach Flensburg nicht richtig für die Evakuierung genutzt wurde."}
{"id": 431, "sent_id": "w01025086", "domain": "w", "text": "Die Nachricht des Rückzugs war ein großer Schock für die öffentliche Meinung Dänemarks, die das Danewerk für uneinnehmbar gehalten hatten und General de Meza wurde umgehend das Kommando entzogen."}
{"id": 432, "sent_id": "w01025087", "domain": "w", "text": "Seitdem ist das Danewerk in deutschem Besitz."}
{"id": 433, "sent_id": "w01026024", "domain": "w", "text": "Die Menge der auf der Donau transportierten Waren stieg im Jahr 1987 auf ungefähr 100 Millionen Tonnen an."}
{"id": 434, "sent_id": "w01026037", "domain": "w", "text": "Der größere Teil des Donaudeltas liegt in Rumänien (Kreis Tulcea), während sein nördlicher Teil, am linken Ufer des Kilijaarm, in der Ukraine ist (Odessaer Gebiet)."}
{"id": 435, "sent_id": "w01027007", "domain": "w", "text": "Das Klima ist so trocken, dass diese Ebenen manchmal für Teile der Sahara gehalten werden."}
{"id": 436, "sent_id": "w01027015", "domain": "w", "text": "Es unterscheidet sich vom westlichen Teil des Landes insofern, dass seine bedeutenden topographischen Besonderheiten nicht parallel zur Küste verlaufen."}
{"id": 437, "sent_id": "w01027035", "domain": "w", "text": "Nordalgerien liegt in der gemäßigten Klimazone und erfreut sich eines milden, mediterranen Klimas."}
{"id": 438, "sent_id": "w01028004", "domain": "w", "text": "Zunächst mal war da der Ohio River, der in den Mississippi floss."}
{"id": 439, "sent_id": "w01028050", "domain": "w", "text": "Im Fokus des Konflikts stand die Frage, ob Kansas sich den Nordstaaten als freier oder als Sklavenstaat anschließen würde."}
{"id": 440, "sent_id": "w01028069", "domain": "w", "text": "Nationale Reaktionen auf die Ereignisse in Kansas zeigten, wie tief gespalten das Land war."}
{"id": 441, "sent_id": "w01029015", "domain": "w", "text": "In ihren Farben weisen die Blätter eine große Vielfalt an Grüntönen auf, die von gelblich zu bläulich reichen."}
{"id": 442, "sent_id": "w01029049", "domain": "w", "text": "Amerikanische Ureinwohner in ganz Amerika vertrauten darauf als Basis ihrer medizinischen Behandlungen."}
{"id": 443, "sent_id": "w01029083", "domain": "w", "text": "Christliche Kirchen in Nordwesteuropa und der Ukraine verwendeten häufig Weidenzweige anstatt Palmen für die Zeremonien am Palmsonntag."}
{"id": 444, "sent_id": "w01030092", "domain": "w", "text": "Die Alpen versorgen das europäische Flachland mit Trinkwasser, Bewässerung und Wasserkraft."}
{"id": 445, "sent_id": "w01030093", "domain": "w", "text": "Obwohl der Bereich nur etwa 11 Prozent der Oberfläche Europas ausmacht, wird das Tiefland Europas von bis zu 90 Prozent des Wassers der Alpen versorgt, besonders in den dürren Gebieten und während der Sommermonate."}
{"id": 446, "sent_id": "w01030094", "domain": "w", "text": "Städte wie Mailand sind abhängig von 80 Prozent des Wassers aus dem Alpenabfluss."}
{"id": 447, "sent_id": "w01030095", "domain": "w", "text": "Wasser aus den Flüssen wird in über 500 Wasserkraftwerken genutzt, wobei 2900 Kilowatt Elekrizität generiert werden."}
{"id": 448, "sent_id": "w01030096", "domain": "w", "text": "Die größten europäischen Flüsse fließen von der Schweiz aus, wie der Rhein, die Rhone, der Inn, der Tessin und der Po, die alle in den Alpen entspringen und in die umgebenden Länder fließen, und schließlich in die Nordsee, das Mittelmeer, die Adria und das Schwarze Meer münden."}
{"id": 449, "sent_id": "w01031003", "domain": "w", "text": "Die Lehre der Vulkane heißt Vulkanologie (manchmal „Vulkanologie“ geschrieben)."}
{"id": 450, "sent_id": "w01031015", "domain": "w", "text": "Das Magma ist aufgrund seines hohen Anteils an Siziliumdioxid normalerweise sehr zähflüssig, sodass es die Oberfläche häufig nicht erreicht und stattdessen in der Tiefe abkühlt."}
{"id": 451, "sent_id": "w01031034", "domain": "w", "text": "In der Regel haben die Explosionen keine katastrophalen Ausmaße."}
{"id": 452, "sent_id": "w01032139", "domain": "w", "text": "Die globale Erwärmung hat die Regelmäßigkeiten in den Regenperioden verändert."}
{"id": 453, "sent_id": "w01033022", "domain": "w", "text": "Darin befindet sich eine winzige Lagune, die beinahe ausgetrocknet ist."}
{"id": 454, "sent_id": "w01033025", "domain": "w", "text": "Sie wurde im Jahr 1975 zum geschützten Lebensraum für Tiere erklärt."}
{"id": 455, "sent_id": "w01033061", "domain": "w", "text": "Die Erforschung der Insel und und Expeditionen dorthin werden fortgesetzt."}
{"id": 456, "sent_id": "w01033067", "domain": "w", "text": "Diese Besiedlungen begannen vermutlich um 1000 v. Chr., als Ostmelanesier Richtung Norden reisten."}
{"id": 457, "sent_id": "w01034023", "domain": "w", "text": "Während der Jahre, die die Familie in Kentucky und Indiana verbrachte, arbeitete Thomas Lincoln als Landwirt, Tischler und Zimmermann."}
{"id": 458, "sent_id": "w01035079", "domain": "w", "text": "Die Zerstörung von Lebensraum erhöht die Anfälligkeit eines Gebietes für Naturkatasrophen wie Überschwemmungen und Dürren, Ernteausfälle, Verbreitung von Krankheiten und Wasserverunreinigung erheblich."}
{"id": 459, "sent_id": "w01035080", "domain": "w", "text": "Andererseits wird ein gesundes Ökosystem mit guten Managementpraktiken die Wahrscheinlichkeit, dass diese Ereignisse auftreten, verringern oder zumindest nachteilige Auswirkungen mildern."}
{"id": 460, "sent_id": "w01035081", "domain": "w", "text": "Agrarland kann durchaus unter der Zerstörung der umgebenden Landschaft leiden."}
{"id": 461, "sent_id": "w01035082", "domain": "w", "text": "Aufgrund der Zerstörung von umliegenden Lebensräumen wurde in den letzen 50 Jahren durch Erosion, Versalzung, Nährstoffentzug, Verschmutzung und Urbanisierung das Agrarland weltweit um 40 % dezimiert."}
{"id": 462, "sent_id": "w01035083", "domain": "w", "text": "Menschen verlieren zudem durch die Zerstörung die direkte Nutzungsmögichkeiten natürlicher Lebensräume."}
{"id": 463, "sent_id": "w01036044", "domain": "w", "text": "Papua-Neuguinea wird häufig als der möglicherweise schlimmste Ort der Welt bezeichnet, was Gewalt gegen Frauen betrifft."}
{"id": 464, "sent_id": "w01036077", "domain": "w", "text": "Diese Pflanzenfamilien sind noch in Papua-Neuguinea zu finden."}
{"id": 465, "sent_id": "w01037024", "domain": "w", "text": "Nordamerika und Südamerika werden im Sieben-Kontinente-Modell als eigenständige Kontinente betrachtet."}
{"id": 466, "sent_id": "w01037080", "domain": "w", "text": "Christopher Columbus segelte im Jahr 1492 über den Atlantischen Ozean zu den Westindischen Inseln, womit er eine Ära europäischer Forschungsexpeditionen begründete."}
{"id": 467, "sent_id": "w01038009", "domain": "w", "text": "Diese sind bedingt durch die oft abgelegenen und straßenlosen Standorte nicht sehr beliebt."}
{"id": 468, "sent_id": "w01038016", "domain": "w", "text": "Verschiedene Privatanleger besitzen das übrige Land, das ungefähr ein Prozent des gesamten Staates ausmachen."}
{"id": 469, "sent_id": "w01038022", "domain": "w", "text": "Diese ist auch die einzige Region in Alaska, in der die durchschnittliche Tageshöchsttemperatur während der Wintermonate über dem Gefrierpunkt liegt."}
{"id": 470, "sent_id": "w01038044", "domain": "w", "text": "Viele einheimische Menschen bewohnten Alaska für tausende von Jahren, bevor die Europäer in dem Gebiet ankamen."}
{"id": 471, "sent_id": "w01039032", "domain": "w", "text": "An diesem Ort stahlen sie ein kleines Kanu, das die in der Gegend ansässigen australischen Aborigines zurückgelassen hatten."}
{"id": 472, "sent_id": "w01039058", "domain": "w", "text": "Mit dem Wachstum von Brisbane verschlechterte sich der Zustand des Flusses, bis er in seiner schlimmsten Zeit nicht mehr als ein öffentlicher Abwasserkanal und eine Müllhalde war."}
{"id": 473, "sent_id": "w01039065", "domain": "w", "text": "1987 wurde von der damaligen Oberbürgermeisterin von Brisbane, Sallyanne Atkinson, zum „Jahr des Flusses“ ernannt."}
{"id": 474, "sent_id": "w01040100", "domain": "w", "text": "Sand- und Staubstürme zählen zu den Naturereignissen, die in Trockengebieten auftreten, in denen das Land nicht von einer Vegetationsbedeckung geschützt ist."}
{"id": 475, "sent_id": "w01040101", "domain": "w", "text": "Staubstürme beginnen eher an den Wüstengrenzen als in der Wüste selbst, wo die feineren Materialen bereits weggeweht sind."}
{"id": 476, "sent_id": "w01040102", "domain": "w", "text": "Wenn ein stetiger Wind zu wehen beginnt, beginnen Feinpartikel auf ungeschütztem Boden zu vibrieren."}
{"id": 477, "sent_id": "w01040103", "domain": "w", "text": "Bei höherer Windgeschwindigkeit werden einige Partikel in den Luftstrom gehoben."}
{"id": 478, "sent_id": "w01040104", "domain": "w", "text": "Wenn sie landen, stoßen sie auf andere Partikel, die dann ihrerseits in die Luft gewirbelt werden und so eine Kettenreaktion in Gang setzen."}
{"id": 479, "sent_id": "w01041046", "domain": "w", "text": "Dennoch führte die Urbanisierung in Thailand ebenfalls zu massiven Problemen wie Übergewicht."}
{"id": 480, "sent_id": "w01042055", "domain": "w", "text": "Gewitterstürme sind selten, die Stadt berichtet nur an sieben Tagen pro Jahr von Gewittern."}
{"id": 481, "sent_id": "w01043027", "domain": "w", "text": "Im Jahr 1340 hatte Kairo eine Population von fast einer halben Million, was es zur größten Stadt westlich von China machte."}
{"id": 482, "sent_id": "w01043065", "domain": "w", "text": "Inzwischen förderten zusätzliche Kontrollen des Nils Entwicklungen auf der Insel Gezira und entlang des Hafengebiets der Stadt."}
{"id": 483, "sent_id": "w01044010", "domain": "w", "text": "Zu Nevadas umsatzstärksten Branchen zählen Tourismus, Bergbau, Maschinenanlagen, Druck- und Verlagswesen, Lebensmittelverarbeitung und Anlagenelektrik."}
{"id": 484, "sent_id": "w01045002", "domain": "w", "text": "Die Bezeichnung „Karibik“ leitet sich von den Kahlina ab, einer der zur Zeit des europäschen Kontakts während des späten 15. Jahrhunderts vorherrschenden uramerikanischen Gruppen in der Region."}
{"id": 485, "sent_id": "w01045003", "domain": "w", "text": "Nach der Entdeckung Amerikas durch Christopher Columbus im Jahr 1492 bezog sich die spanische Bezeichnung Antillas auf das Land; darauf basierend enwickelte sich „Antillenmeer“ zu einer weit verbreiteten Alternativbezeichnung für „Karibisches Meer“ in verschiedenen europäischen Sprachen."}
{"id": 486, "sent_id": "w01045004", "domain": "w", "text": "Während des ersten Jahrhunderts der Entwicklung blieb die Spanische Vorherrschaft in der Region unangefochten."}
{"id": 487, "sent_id": "w01045005", "domain": "w", "text": "Ab dem 16. Jahrhundert bezeichneten Europäer, die die Karibik besuchten, sie als die „Südsee“ (den Pazifischen Ozean südlich des Isthmus von Panama), im Gegensatz zur „Nordsee“ (das Karibische Meer nördlich desselben Isthmus)."}
{"id": 488, "sent_id": "w01045006", "domain": "w", "text": "Das Karibische Meer war den Bevölkerungen Eurasiens unbekannt gewesen, bis 1492 als Christopher Columbus auf der Suche nach einer Seeroute nach Asien als erster in karibische Gewässer stach."}
{"id": 489, "sent_id": "w01046011", "domain": "w", "text": "Leider haben rasantes Bevölkerungswachstum und Zersiedelung zu einer negativen Entwicklung dieser Ökosysteme geführt."}
{"id": 490, "sent_id": "w01046056", "domain": "w", "text": "Kapstadts Regionalregierung ist die Stadt Kapstadt, die eine Metropolgemeinde ist."}
{"id": 491, "sent_id": "w01047008", "domain": "w", "text": "Der Artikel, veröffentlicht unter dem Namen „Unterwasserwelt“, war eine lebhafte Erzählung einer Reise über den Meeresboden."}
{"id": 492, "sent_id": "w01047071", "domain": "w", "text": "Sie profitierte ebenfalls von ihren persönlichen Beziehungen zu vielen Regierungswissenschaftlern, die ihr vertrauliche Informationen lieferten."}
{"id": 493, "sent_id": "w01047094", "domain": "w", "text": "Bis zur Mitte des Jahres 1962 hatten Brooks und Carson die Textaufbereitung größtenteils abgeschlossen und schafften die Basis für die Verbreitung des Buchs, indem sie das Manuskript für abschließende Vorschläge an ausgewählte Personen schickten."}
{"id": 494, "sent_id": "w01047104", "domain": "w", "text": "Dies machte die Chemieindustrie und ihre Lobbyisten sowie die breite Masse der amerikanischen Bevölkerung auf das Buch aufmerksam."}
{"id": 495, "sent_id": "w01048027", "domain": "w", "text": "In den 1350ern bekam König Gongmin schließlich die Möglichkeit, die Goryeo-Regierung zu reformieren, als die Yuan-Dynastie zu zerfallen begann."}
{"id": 496, "sent_id": "w01048090", "domain": "w", "text": "Seit den 1960ern ist die südkoreanische Wirtschaft stark angewachsen, und die Wirtschaftsstruktur hat sich radikal verändert."}
{"id": 497, "sent_id": "w01049051", "domain": "w", "text": "Normalerweise gehört eine einfache Infrastruktur dazu, etwa rustikale Picknickbereiche, Bänke und Wanderwege."}
{"id": 498, "sent_id": "w01049066", "domain": "w", "text": "Der australische Royal-Nationalpark, der 1879 gegründet wurde, war der weltweit zweite offiziell gegründete Nationalpark."}
{"id": 499, "sent_id": "w01049082", "domain": "w", "text": "Oberste Priorität hatte die Bereitstellung von Freiflächen für die Stadtbevölkerung und die Anwohner in einer Region, die schnell errichtet worden war."}
{"id": 500, "sent_id": "w01050067", "domain": "w", "text": "Mit dem Fall der Qing-Dynastie im Jahr 1911 erklärte die Mongolei unter dem Bogd Khan seine Unabhängigkeit."}
{"id": 501, "sent_id": "w01050068", "domain": "w", "text": "Doch die neugegründete Republik China betrachtete die Mongolei als Teil ihres eigenen Territoriums."}
{"id": 502, "sent_id": "w01050069", "domain": "w", "text": "Yuan Shikai, Präsident der Republik China, sah die neue Republik als Nachfolger der Qing-Dynastie."}
{"id": 503, "sent_id": "w01050070", "domain": "w", "text": "Bogd Khan sagte, dass sowohl die Mongolei als auch China während der Qing-Dynastie von den Mandschu verwaltet worden waren, und dass der Vertrag über die mongolische Unterwerfung unter die Mandschu nach dem Fall der Qing-Dynastie 1911 ungültig geworden sei."}
{"id": 504, "sent_id": "w01050071", "domain": "w", "text": "Das vom Bogd Khan kontrollierte Gebiet war ungefähr so groß wie das der ehemaligen Äußeren Mongolei während der Qing-Periode."}
{"id": 505, "sent_id": "w01051032", "domain": "w", "text": "In seiner Eile, Kadesh einzunehmen, unterlief Ramses II. ein grober taktischer Fehler."}
{"id": 506, "sent_id": "w01051080", "domain": "w", "text": "Tatsächlich lobte der erste wissenschaftliche Bericht von Henry Breasted zum Kampf im Jahr 1903 die Quellen, die die sichere Rekonstruktion des Kampfes erlaubten."}
{"id": 507, "sent_id": "w01052022", "domain": "w", "text": "Ramses, der logistisch nicht in der Lage dazu war, eine längere Belagerung aufrechtzuerhalten, kehrte nach Ägypten zurück."}
{"id": 508, "sent_id": "w01052038", "domain": "w", "text": "So fand sich der ägyptische Pharao im Norden Amurrus wieder, ein gutes Stück hinter Kadesh, in Tunip, wo seit der Zeit von Thutmosis III. fast 120 Jahre zuvor kein ägyptischer Soldat mehr gewesen war."}
{"id": 509, "sent_id": "w01052046", "domain": "w", "text": "Dieses Mal beanspruchte er für sich, den Kampf gekämpft zu haben, obwohl er seine Rüstung erst zwei Stunden nach Beginn des Kampfes angelegt hatte."}
{"id": 510, "sent_id": "w01053015", "domain": "w", "text": "Das genaue Jahr der Heirat zwischen Herodes Antipas und Herodias ist unter Wissenschaftlern umstritten."}
{"id": 511, "sent_id": "w01053031", "domain": "w", "text": "Angesichts der Tatsache, dass Herodes zu dieser Zeit in Jerusalem war, entschied sich Pilatus dazu, Jesus zu Herodes zu schicken, um ihn vor Gericht zu stellen."}
{"id": 512, "sent_id": "w01053045", "domain": "w", "text": "Nach dem Neuen Testament verbrachte Paul achtzehn Monate in Korinth, ungefähr siebzehn Jahre nach seiner Konvertierung."}
{"id": 513, "sent_id": "w01053062", "domain": "w", "text": "Das letztere Datum kann nur auf einen Freitag gefallen sein, wenn in jenem Jahr ein Ausnahme-Schaltmonat eingeführt worden war, doch Newton bevorzugte dies."}
{"id": 514, "sent_id": "w01053067", "domain": "w", "text": "Es ist möglich, die Phase des Mondes an einem bestimmten Tag vor zweitausend Jahren zu ermitteln, aber nicht, ob er von Wolken oder Nebel verdeckt war."}
{"id": 515, "sent_id": "w01054107", "domain": "w", "text": "Auch in den älteren Teilen Neufrankreichs, die noch nicht besiedelt worden waren, wurden Festungen errichtet."}
{"id": 516, "sent_id": "w01056103", "domain": "w", "text": "Er legte die Grundlage für die Integration, wobei ökonomische und juristische Mechanismen des Staates im gesamten Mittelmeerraum Anwendung fanden, ähnlich wie einst Mechanismen aus Latium auf ganz Italien angewandt wurden."}
{"id": 517, "sent_id": "w01057006", "domain": "w", "text": "Jedes Gedicht erzählt nur von einem Teil des Krieges."}
{"id": 518, "sent_id": "w01057016", "domain": "w", "text": "In späteren Jahren schufen Dramatiker, Historiker und andere Intelektuelle Werke, die vom Trojanischen Krieg inspiriert waren."}
{"id": 519, "sent_id": "w01057041", "domain": "w", "text": "Es wurde vorhergesagt, dass er entweder in hohem Alter nach einem erignislosen Leben dahinscheiden oder jung im Kampf sterben und Unsterblichkeit durch die Poesie erlangen würde."}
{"id": 520, "sent_id": "w01058009", "domain": "w", "text": "Doch das wendete sich, als Julian im Jahr 363 im Kapf getötet wurde."}
{"id": 521, "sent_id": "w01058013", "domain": "w", "text": "Es wird vermutet, dass die letzten Olympischen Spiele im Jahr 393 abgehalten wurden."}
{"id": 522, "sent_id": "w01060037", "domain": "w", "text": "Shen Kuo konnte Wang Anshi schon bald mit seinen Fähigkeiten und seinem Geschick als Verwalter und Regierungsbeamter beeindrucken."}
{"id": 523, "sent_id": "w01060038", "domain": "w", "text": "Im Jahr 1072 wurde Shen losgeschickt, um Wangs Programm zur Überwachung von Schlickablagerungen im Bian Kanal außerhalb der Haupstadt zu überwachen."}
{"id": 524, "sent_id": "w01060039", "domain": "w", "text": "Unter Verwendung einer speziellen Technik baggerte Shen den Kanal erfolgreich aus und demonstrierte den enormen Wert von Schlick, der als Düngemittel gesammelt wurde."}
{"id": 525, "sent_id": "w01060040", "domain": "w", "text": "Er konnte seinen guten Ruf am Hof weiter ausbauen, als er im Sommer 1075 als Gesandter zur Khitan-Liao-Dynastie geschickt wurde."}
{"id": 526, "sent_id": "w01060041", "domain": "w", "text": "Die Khitans hatten einige aggressive Verhandlungen geführt, um ihre Grenzen weiter nach Süden zu verschieben, wobei sie mehrere inkompetente chinesische Botschafter manipulierten, die den Forderungen des Liao-Königreiches nachgaben."}
{"id": 527, "sent_id": "w01061050", "domain": "w", "text": "Es wurde auch Medizin studiert, besonders in Süditalien, wo die islamische Medizin die Schule in Salerno beeinflusste."}
{"id": 528, "sent_id": "w01062037", "domain": "w", "text": "Berichten zufolge bereute Tiberius seine Abreise und bat mehrfach um Erlaubnis, nach Rom zurückzukehren, doch Augustus verweigerte ihm jedes Mal seine Bitte."}
{"id": 529, "sent_id": "w01062063", "domain": "w", "text": "Es schien so, als würde er sich wünschen, dass der Senat und der Staat einfach ohne ihn handelten, und seine direkten Anweisungen waren eher vage, was die Debatte darüber, was er eigentlich wollte, außer Gesetzgebungen zu verabschieden, weiter anheizte."}
{"id": 530, "sent_id": "w01063048", "domain": "w", "text": "Die Götter stellten unverwechselbar eindeutig die praktischen Anforderungen des täglichen Lebens dar, und ihnen wurden gewissenhaft die Riten und Gaben gewährt, die man als angemessen ansah."}
{"id": 531, "sent_id": "w01064034", "domain": "w", "text": "Dies geschah mit dem Schiff aus Kontinentaleuropa."}
{"id": 532, "sent_id": "w01065018", "domain": "w", "text": "Zu den kultischen Überresten, die an der Ausgrabungsstätte entdeckt wurden, zählten eine Reihe von zehn riesigen aufrecht stehenden Steinen, Massebe genannt, die in Nord-Süd-Richtung ausgerichtet waren - der höchste von ihnen drei Meter hoch - und in deren Mitte eine altarartige Struktur und ein großes quadratisches Steinbecken."}
{"id": 533, "sent_id": "w01065019", "domain": "w", "text": "Über den genauen Zweick dieser Megalithen wird noch diskutiert, aber sie könnten eine kanaanäische „Kulthöhe“ der Mittelbronzezeit, ca. 1600 v. Chr., dargestellt haben."}
{"id": 534, "sent_id": "w01065020", "domain": "w", "text": "Die kanaanäische Stadt wurde in einem Brand zerstört, vermutlich als Folge eines Feldzuges des ägyptischen Pharaos Thutmosis III."}
{"id": 535, "sent_id": "w01065021", "domain": "w", "text": "Die älteste bekannte geschichtliche Erwähnung der Stadt findet sich auf Inschriften von eroberten Stätten in Thutmosis' Karnak-Tempel."}
{"id": 536, "sent_id": "w01065022", "domain": "w", "text": "Die Armana-Briefe, die vom 14. Jahrhundert v. Chr. datieren, enthalten zehn Briefe der Könige von Gezer, die dem ägyptischen Pharaoh ihre Loyalität schwören."}
{"id": 537, "sent_id": "w01066003", "domain": "w", "text": "Thailändische Geburtsurkunden enthalten das Datum, den Monat und die Uhrzeit der Geburt, gefolgt vom Wochentag, dem Datum im Mondkalender und dem zugehörigen Namen des Tierkreiszeichens."}
{"id": 538, "sent_id": "w01066006", "domain": "w", "text": "Ihr Tierkreiszeichen ist der Affe, und ihr traditionell begangenes 60. Jubiläumsjahr war 1992."}
{"id": 539, "sent_id": "w01066008", "domain": "w", "text": "Thailändische Glücksfarben des Tages werden in der Übersicht der Wochentage anegeben, darunter folgt ein Vereweis zu den Buddha-Abbildungen für jeden Tag der Woche."}
{"id": 540, "sent_id": "w01066040", "domain": "w", "text": "Das chinesische Neujahrsfest und andere Feste der Thai-Chinesen sind in Bezug auf beides beweglich, weil sie nach dem chinesischen Kalender berechnet werden."}
{"id": 541, "sent_id": "w01067032", "domain": "w", "text": "Außerdem hat er den Schutz an der Grenze zwischen Ägypten und Asien gestärkt, indem er die Mauern des Herrschers in der östlichen Delta-Region errichtete."}
{"id": 542, "sent_id": "w01067059", "domain": "w", "text": "Er regierte nur 15 Jahre, dies ist duch die unvollständige Bauweise vieler seiner Bauwerke belegt."}
{"id": 543, "sent_id": "w01067103", "domain": "w", "text": "Dennoch hielten beide anscheinend zumindest Teile von Unter-Ägypten."}
{"id": 544, "sent_id": "w01068027", "domain": "w", "text": "Am 9. September 2002 wurde Aldrin unter dem Vorwand, für eine Sendung im japanischen Kinderfernsehen zum Thema Weltraum interviewt zu werden, in ein Hotel in Beverly Hills gelockt."}
{"id": 545, "sent_id": "w01068056", "domain": "w", "text": "Aldrin war dreimal verheiratet."}
{"id": 546, "sent_id": "w01069007", "domain": "w", "text": "1519 wurde er Herrscher des Habsburgerreiches, und 1530 wurde er zum Kaiser des Heiligen Römischen Reiches gekrönt."}
{"id": 547, "sent_id": "w01069040", "domain": "w", "text": "Trotz seiner drastischen Aktivitäten wurde Karl als Herrscher angesehen, der Einfühlungsvermögen für die Bedürfnisse der Niederlande zeigte."}
{"id": 548, "sent_id": "w01069056", "domain": "w", "text": "1566 präsentierte ein Bündnis von ca. 400 Mitgliedern des Adels der Statthalterin Margarete von Parma eine Petition, nach der die Verfolgung ausgesetzt werden sollte, bis der Rest zurückgekehrt war."}
{"id": 549, "sent_id": "w01069094", "domain": "w", "text": "Sein Kampf gegen das Osmanische Reich im Mittelmeer schränkte die verfügbare militärische Macht gegen die Rebellen in den Niederlanden beträchlich ein."}
{"id": 550, "sent_id": "w01070031", "domain": "w", "text": "Ein astronomisches Observatorium aus der Bronzezeit wurde hier um 1900 v. Chr. errichtet und wurde von der ansässigen Gemeinde genutzt, die hier bis etwa 700 v. Chr. lebte."}
{"id": 551, "sent_id": "w01070032", "domain": "w", "text": "Der zentrale Platz wurde genutzt, um das Aufgehen der Sonne und den Vollmond zu beobachten."}
{"id": 552, "sent_id": "w01070033", "domain": "w", "text": "Drei Markierungen lokalisieren den Sonnenaufgang zur Sommersonnenwende und zur Wintersonnenwende sowie zu den beiden Tag-und-Nacht-Gleichen."}
{"id": 553, "sent_id": "w01070034", "domain": "w", "text": "Vier weitere geben die minimale und die maximale Neigung des Vollmondes an; und zwar im Sommer und im Winter"}
{"id": 554, "sent_id": "w01070035", "domain": "w", "text": "Zwei messen die Längen des Mondmonats"}
{"id": 555, "sent_id": "w01071036", "domain": "w", "text": "Seine Bedeutung beruht auf zwei Fakten."}
{"id": 556, "sent_id": "w01071043", "domain": "w", "text": "Während der post-klassizistischen Periode war auf Yucatán ein drittes System in Benutzung."}
{"id": 557, "sent_id": "w01072002", "domain": "w", "text": "Über die Herkunft des Wortes Hispania wurde viel gestritten, und die Beweise für die verschiedenen spekulativen Erklärungen fußen in erster Linie auf bloßer Ähnlichkeit, die wahrscheinlich zufällig ist, und unseriöser Evidenz."}
{"id": 558, "sent_id": "w01072046", "domain": "w", "text": "Aber der Einfluss Hispanias auf die Neuankömmlinge war ebenfalls groß."}
{"id": 559, "sent_id": "w01072065", "domain": "w", "text": "Während der ersten Phasen der Romanisierung war die Halbinsel von den Römern aus verwaltungstechnischen Gründen in zwei Teile geteilt worden."}
{"id": 560, "sent_id": "w01072079", "domain": "w", "text": "Bis zum dritten Jahrhundert vollzog der Kaiser Caracalla eine neue Teilung, die nur von kurzer Dauer war."}
{"id": 561, "sent_id": "w01073007", "domain": "w", "text": "Sie waren so ergriffen von der Schönheit der Gegend um den Rudyard-See, dass sie ihr erstgeborenes Kind danach benannten."}
{"id": 562, "sent_id": "w01073042", "domain": "w", "text": "Während seiner Zeit dort, lernte Kipling auch Florence Garrard kennen und lieben, die sich bei Trix in Southsea einquartiert hatte (Trix war hierher zurückgekehrt)."}
{"id": 563, "sent_id": "w01073054", "domain": "w", "text": "Stephen Wheeler, der Herausgeber, ließ Kipling hart arbeiten, aber Kiplings Drang zu schreiben war ungebrochen."}
{"id": 564, "sent_id": "w01073067", "domain": "w", "text": "Nach Lahore zurückgekehrt, erschienen zwischen November 1886 und Juni 1887 ca. 39 Geschichten in der Gazette."}
{"id": 565, "sent_id": "w01073075", "domain": "w", "text": "Zu dieser Zeit dachte er mehr und mehr über seine Zukunft nach."}
{"id": 566, "sent_id": "w01074088", "domain": "w", "text": "Jin Ping Mei, das zwar erst 1610 veröffentlicht worden war, doch auf älterem Material basierte, markierte die Entwicklung hin zu einer unabhängigen Dichtung und zum Interesse an Psychologie."}
{"id": 567, "sent_id": "w01075036", "domain": "w", "text": "Der Besuch höherer Schulen durch junge Männer, das steigende pro-Kopf-Einkommen und steigende Wirtschaftswachstumsraten wirkten sich positiv auf das Risiko eines Bürgerkrieges aus."}
{"id": 568, "sent_id": "w01075037", "domain": "w", "text": "Genauer gesagt sank die Wahrscheinlichkeit für einen Konflikt um etwa 3 %, wenn die Quote der an einer Schule im Sekundarbereich eingeschriebenen jungen Männer 10 % über dem Durchschnitt lag, und eine Wirtschaftswachstumsrate von 1 % über dem Studiendurchschnitt senkte die Gefahr für einen Bürgerkrieg um etwa 1 %."}
{"id": 569, "sent_id": "w01075038", "domain": "w", "text": "Die Studie interpretierte diese drei Faktoren als Stellvertreter für durch Revolten entstandene Verdienstausfälle, daher müssten niedrigere Verdienstausfälle Rebellionen begünstigen."}
{"id": 570, "sent_id": "w01075039", "domain": "w", "text": "Anders ausgedrückt: Junge Männer (die den Großteil der Kämpfer in Bürgerkriegen stellen) beteiligen sich weniger häufig an Revolten, wenn sie höhere Bildung oder eine angemessene Bezahlung erhalten und wenn sie davon ausgehen können, einer sicheren Zukunft entgegenzublicken."}
{"id": 571, "sent_id": "w01075040", "domain": "w", "text": "Ein niedriges pro-Kopf-Einkommen wurde als Ursache für Unzufriedenheit ausgemacht, die zu bewaffneten Aufständen führt."}
{"id": 572, "sent_id": "w01076039", "domain": "w", "text": "Die Zusicherung von Freiheiten versprach die Spannungen zwischen den Bevölkerungsgruppen zu lösen und das Reich in einen harmonischeren Ort zu verwandeln."}
{"id": 573, "sent_id": "w01076054", "domain": "w", "text": "Die arabische Revolution, die 1916 begann, wendete an der Nahostfront das Blatt gegen die Osmanen, die hier während der ersten zwei Kriegsjahre zunächst die Oberhand zu behalten schienen."}
{"id": 574, "sent_id": "w01078013", "domain": "w", "text": "Es erörtert in mehreren Passagen speziell die negativen sozialen und kulturellen Auswirkungen des Krieges auf die Menschheit selbst."}
{"id": 575, "sent_id": "w01079038", "domain": "w", "text": "Der Dominikanerpriester Heinrich Kramer war ein Assistent des Erzbischofs von Salzburg."}
{"id": 576, "sent_id": "w01079049", "domain": "w", "text": "1538 warnte die Spanische Inquisition ihre Mitglieder davor, alles zu glauben, was der Malleus sagte."}
{"id": 577, "sent_id": "w01079057", "domain": "w", "text": "Erzwungene Taufen standen den Gesetzen der Katholischen Kirche entgegen, und theoretisch konnte jeder, der zur Taufe gezwungen worden war, legitim wieder zum Judentum zurückkehren."}
{"id": 578, "sent_id": "w01079077", "domain": "w", "text": "Spanien hatte 1492 seine sephardische Bevölkerung des Landes verwiesen; viele dieser spanischen Juden gingen von Spanien nach Portugal, wurden aber später auch dort verfolgt."}
{"id": 579, "sent_id": "w01080128", "domain": "w", "text": "Die mazedonische Ostgrenze zu Thrakien wurde nun durch den Fluss Nestus (Mesta) gesichert."}
{"id": 580, "sent_id": "w01080129", "domain": "w", "text": "Als nächstes rückte Philipp gegen seine Feinde im Süden vor."}
{"id": 581, "sent_id": "w01080130", "domain": "w", "text": "In Thessalien besiegte er seine Feinde und bis 352 hatte er die volle Kontrolle über diese gesamte Region erlangt."}
{"id": 582, "sent_id": "w01080131", "domain": "w", "text": "Die mazedonische Armee drang bis zum Pass von Thermopylae vor, der Griechenland in zwei Teile teilt, aber sie versuchte nicht, ihn einzunehmen, weil er von einer gemeinsamen Streitmacht aus Athenern, Spartanern und Achäern stark bewacht war."}
{"id": 583, "sent_id": "w01080132", "domain": "w", "text": "Nachdem Philip die Grenzregionen von Mazedonien gesichert hatte, stellte er eine große mazedonische Armee zusammen und marschierte in das Zentrum von Thrakien ein, um dort einen langen Eroberungsfeldzug zu führen."}
{"id": 584, "sent_id": "w01081030", "domain": "w", "text": "Katharina die Große war ebenfalls sehr zufrieden."}
{"id": 585, "sent_id": "w01082055", "domain": "w", "text": "Während des Krieges wurde Pearl Harbor häufig in amerikanischer Propaganda verwendet."}
{"id": 586, "sent_id": "w01083007", "domain": "w", "text": "Diese idealisierte Sichtweise der Romanow-Monarchie machte ihn blind für den tatsächlichen Zustand seines Landes."}
{"id": 587, "sent_id": "w01083021", "domain": "w", "text": "Das Russische Reich war ein Konglomerat diverser Ethnien, die bereits in den Jahren vor dem Ersten Weltkrieg deutliche Zeichen von Uneinigkeit zeigten."}
{"id": 588, "sent_id": "w01084085", "domain": "w", "text": "Der Stadtstaat entwickelte sich zur selben Zeit wie Sukhothai."}
{"id": 589, "sent_id": "w01084102", "domain": "w", "text": "Dieser Kontakt mit dem Westen während des 16. Jahrhunderts führte zu einer Periode nachhaltigen wirtschaftlichen Wachstums, in der sich lukrative Handesrouten etablierten."}
{"id": 590, "sent_id": "w01085004", "domain": "w", "text": "Die Armee erzielte gute Erfolge im Kampf gegen Kuba."}
{"id": 591, "sent_id": "w01085005", "domain": "w", "text": "Allerdings war sie zu sehr auf kleine Posten im Westen ausgerichtet und nicht so gut für einen Überseekonflikt gerüstet."}
{"id": 592, "sent_id": "w01085006", "domain": "w", "text": "Man verließ sich auf Freiwillige und staatliche Milizen, die an den Sammelpunkten in Florida mit Problemen in Bezug auf Logistik, Ausbildung und Verpflegung zu kämpfen hatten."}
{"id": 593, "sent_id": "w01085007", "domain": "w", "text": "Die Vereinigten Staaten befreiten Kuba (nach einer Besetzung durch die US-Armee)."}
{"id": 594, "sent_id": "w01085008", "domain": "w", "text": "Mit dem Friedensvertrag überließ Spanien den Vereinigten Staaten seine Kolonien Puerto Rico, Guam und die Philippinen."}
{"id": 595, "sent_id": "w01086012", "domain": "w", "text": "Die Offensive gegen die riesige Armee, die von Venedig verpflichtet worden war, ging von Frankreich aus."}
{"id": 596, "sent_id": "w01086037", "domain": "w", "text": "Bis 1563 war die Einwohnerzahl von Venedig auf 168.000 Menschen gesunken."}
{"id": 597, "sent_id": "w01087052", "domain": "w", "text": "Bildung bestand während der Renaissance hauptsächlich aus antiker Literatur und Geschichte, und es herrschte die Auffassung vor, dass die Klassiker moralische Handlungsanweisungen und ein ausgeprägtes Verständnis für menschliches Verhalten enthielten."}
{"id": 598, "sent_id": "w01088099", "domain": "w", "text": "Es gab jedoch ausführliche statistische Analysen der Demografie- und Bevölkerungsdaten, die auch Frauen, insbesondere in Bezug auf die Geburtenraten, einbezogen."}
{"id": 599, "sent_id": "w01089017", "domain": "w", "text": "Die meisten Informationen über die Zeit stammen von Grabstätten und den Grabbeigaben, die sich darin befanden."}
{"id": 600, "sent_id": "w01089040", "domain": "w", "text": "Zu dieser Zeit gab es nur noch etwa 40 Familien, die dort mit reichlich gutem Farmland und Weideflächen lebten."}
{"id": 601, "sent_id": "w01089068", "domain": "w", "text": "Weil Griechenlands Kolonien sich Richtung Westen nach Italien und Sizilien (Pithekoussai und Cumae) ausbreiteten, wurde der Einfluss ihres neuen Alphabets noch größer."}
{"id": 602, "sent_id": "w01091016", "domain": "w", "text": "Bananen und Kochbananen, die als erste in Südostasien domestiziert worden waren, vermutlich in Papua Neuguinea, wurden in Afrika möglicherweise bereits vor 5000 Jahre re-domestiziert."}
{"id": 603, "sent_id": "w01091045", "domain": "w", "text": "Abgesehen davon, dass sie eine direkte Nahrungsquelle waren, dienten bestimmte Tiere auch als Lieferanten für Leder, Wolle, Felle und Düngemittel."}
{"id": 604, "sent_id": "w01092019", "domain": "w", "text": "Eine fundamentale Wende in den Arbeitsprinzipien wurde durch den Schotten James Watt eingeleitet."}
{"id": 605, "sent_id": "w01092032", "domain": "w", "text": "Die industrielle Revolution sorgte für eine Nachfrage nach Metallteilen, die für Maschinenanlagen verwendet wurden."}
{"id": 606, "sent_id": "w01093028", "domain": "w", "text": "Im zweiten Messenischen Krieg etablierte Sparta sich als lokale Macht in Peloponnes und im Rest von Griechenland."}
{"id": 607, "sent_id": "w01094022", "domain": "w", "text": "Der Ford T wurde beim internationalen Wettbewerb „Auto des Jahrunderts“ zum einflussreichsten Auto des 20. Jahrhunderts ernannt."}
{"id": 608, "sent_id": "w01094066", "domain": "w", "text": "Der Erfolg des Kompaktmodells Rambler von American Motors stachelte GM und Ford an, 1960 ihre eigenen kleineren Autos vorzustellen."}
{"id": 609, "sent_id": "w01095089", "domain": "w", "text": "Diese Konvention wird in der Moderne nur unwesentlich gelockert, und noch heute ist es nicht ratsam, unter Freunden den Vornamen zu vewenden; stattdessen ist die Verwendung des Nachnamens sehr gebräuchlich."}
{"id": 610, "sent_id": "w01095090", "domain": "w", "text": "Im Falle der Kaiserfamilie gilt es als extrem unangemessen, den Vornamen zu verwenden."}
{"id": 611, "sent_id": "w01095091", "domain": "w", "text": "Seit Kaiser Meiji war es üblich, von einer Ära pro Kaiser zu sprechen und jeden Kaiser nach seinem Tod umzubenennen, wobei man den Namen der Ära verwendete, in der er herrschte."}
{"id": 612, "sent_id": "w01095092", "domain": "w", "text": "Vor Kaiser Meiji waren die Namen der Äras häufiger geändert worden und die posthumen Namen der Kaiser wurden nach einem anderen System gewählt."}
{"id": 613, "sent_id": "w01095093", "domain": "w", "text": "Außerhalb Japans werden die Kaiser seit Kaiser Shōwa bei ihren Vornamen genannt, und zwar sowohl zu Lebzeiten als auch posthum."}
{"id": 614, "sent_id": "w01096013", "domain": "w", "text": "In Asien und dem pazifischen Raum wurden zwischen 3 Millionen und über 10 Millionen Zivilisten von den japanischen Besatzern getötet, die meisten davon Chinesen (schätzungsweise rund 7,5 Millionen)."}
{"id": 615, "sent_id": "w01096055", "domain": "w", "text": "In Europa hatten die Allierten vor dem Ausbruch des Krieges beträchtliche Vorteile in Bezug auf Bevölkerungszahlen und Wirtschaft."}
{"id": 616, "sent_id": "w01096074", "domain": "w", "text": "Die Kriegsführung zu Lande wandelte sich von den starren Frontlinien des Ersten Weltkriegs hin zu erhöhter Mobilität und der Verwendung von Verbundstreitkräften."}
{"id": 617, "sent_id": "w01097059", "domain": "w", "text": "Britische Kavallerie-Truppen erhielten auch eine exzellente Ausbildung in berittener Schwertkampfkunst."}
{"id": 618, "sent_id": "w01097104", "domain": "w", "text": "Einige Historiker, wie Chandler und Weller, vertreten die Ansicht, dass die britische schwere Kavallerie als funktionsfähige Macht zerstört wurde, nachdem sie ihrem ersten gewaltigen Angriff ausgesetzt war."}
{"id": 619, "sent_id": "w01098043", "domain": "w", "text": "Nach einer genetischen Studie mit autosomalen Daten bei Roma liegt die südasiatische Herkunft der Roma in Nord-Westindien begründet."}
{"id": 620, "sent_id": "w01099012", "domain": "w", "text": "Erklärungen zum Ursprung von Musik hängen davon ab, wie Musik definiert wird."}
{"id": 621, "sent_id": "w01099045", "domain": "w", "text": "Unter Menschen, unabhängig davon, ob männlich oder weiblich, gibt es leidenschaftliche Sänger, und das Musizieren ist vor allem eine gemeinschaftliche Aktivität."}
{"id": 622, "sent_id": "w01100046", "domain": "w", "text": "1839 befand China sich im ersten Opiumkrieg mit Großbritannien, nachdem der Generalgouverneur von Hunan und Hubei, Lin Zexu, den Außenhandel mit Opium verboten hatte."}
{"id": 623, "sent_id": "w01100047", "domain": "w", "text": "China wurde besiegt und stimmte 1842 den Vorschriften des Vertrages von Nanking zu."}
{"id": 624, "sent_id": "w01100048", "domain": "w", "text": "Hongkong wurde Britannien überlassen und einige Häfen, darunter Shanghai und Guangzhou, wurden als Handels- und Aufenthaltsorte für Briten zugelassen."}
{"id": 625, "sent_id": "w01100049", "domain": "w", "text": "1856 brach der zweite Opiumkrieg aus; die Chinesen wurden erneut besiegt und waren gezwungen, die Bedingungen des Vertrags von Tientsin von 1858 und die Pekinger Konvention von 1860 zu akzeptieren."}
{"id": 626, "sent_id": "w01100050", "domain": "w", "text": "Der Vertrag öffnete neue Handelshäfen und gestattete es Ausländern, ins Land einzureisen."}
{"id": 627, "sent_id": "w01101020", "domain": "w", "text": "Lamarr begleitete Mandl zu Geschäftstreffen, wo er sich mit Wissenschaftlern und anderen Fachleuten aus dem Bereich Militärtechnologie austauschte."}
{"id": 628, "sent_id": "w01101046", "domain": "w", "text": "Zu den ersten Erfindungen Lamarrs gehören ein verbessertes rotes Ampellicht und eine Tablette, die sich in Wasser auflöst und ein kohlensäurehaltiges Getränk erzeugt."}
{"id": 629, "sent_id": "w01101084", "domain": "w", "text": "Ihr waren verschiedene Drehbücher, Fernsehwerbesopts und Bühnenprojekte angeboten worden, aber nichts davon weckte ihr Interesse."}
{"id": 630, "sent_id": "w01102020", "domain": "w", "text": "Joseph Darnand, der SS-Offizier wurde und die paramilitätische Milice leitete, die auf Mitglieder der Resistance Jagd machte, wurde im Oktober 1945 hingerichtet."}
{"id": 631, "sent_id": "w01102040", "domain": "w", "text": "De Gaulle hatte angeordnet, dass es keine öffentlichen Sympathiebekundungen gegenüber Churchill und keine offiziellen Belobigungen ohne seine vorherige Zustimmung geben sollte."}
{"id": 632, "sent_id": "w01103022", "domain": "w", "text": "Der Film zeichnet die Zerstörung von Carangis Leben und Karriere aufgrund ihrer Heroinsucht und ihren Niedergang und AIDS-Tod Mitte der 80er-Jahre nach."}
{"id": 633, "sent_id": "w01105053", "domain": "w", "text": "Er wurde erst ziemlich spät im Krieg fertiggestellt; und obwohl eine Reihe von B-29s mit dem Eagle ausgestattet wurden und auch gut funktionierten, kam dies zu spät, um einen Unterschied zu machen."}
{"id": 634, "sent_id": "w01105054", "domain": "w", "text": "Das Radarsystem, für das Alvarez bekannt war und das in der Luftfahrt eine große Rolle gespielt hatte, vor allem in der Nachkriegszeit in der Berliner Luftbrücke, war der Bodengesteuerte Anflug (Ground Control Approach - GCA)."}
{"id": 635, "sent_id": "w01105055", "domain": "w", "text": "Mithilfe der Dipol-Antenne von Alvarez, die für eine sehr hohe Winkelauflösung sorgt, ermöglicht das GCA am Boden stationierten Radarbedienern, spezielle Präzisionsanzeigen zu beobachten, um ein landendes Flugzeug mit verbalen Befehlen an den Piloten auf die Landebahn zu geleiten."}
{"id": 636, "sent_id": "w01105056", "domain": "w", "text": "Das System war einfach, direkt und funktionierte gut, sogar mit bis dahin nicht ausgebildeten Piloten."}
{"id": 637, "sent_id": "w01105057", "domain": "w", "text": "Es war so erfolgreich, dass das Militär es auch nach dem Krieg weiterhin viele Jahre nutzte, und es wurde auch in den 1980er Jahren noch von einigen Ländern verwendet."}
{"id": 638, "sent_id": "w01106021", "domain": "w", "text": "Wegen des Bevölkerungswachstums wurden neue indigene Viertel geschaffen."}
{"id": 639, "sent_id": "w01106052", "domain": "w", "text": "Die Rebellen der Allianz Demokratischer Kräfte zur Befreiung Kongos eroberten Lumumbashi im April 1997."}
{"id": 640, "sent_id": "w01106073", "domain": "w", "text": "Die große Höhe hilft, das Klima zu kühlen, das anderenfalls sehr heiß sein würde."}
{"id": 641, "sent_id": "w01107013", "domain": "w", "text": "Die sich verschlechternde Gesundheit hemmte Hitchcocks Schaffensleistung in den letzten beiden Jahrzehnten seines Lebens."}
{"id": 642, "sent_id": "w01107063", "domain": "w", "text": "In Hichcocks Filmen werden manchmal Charaktere gezeigt, die Probleme in der Beziehung zu ihrer Mutter haben."}
{"id": 643, "sent_id": "w01107124", "domain": "w", "text": "Hitchcock hat am liebsten mit den größten Talenten seiner Zeit gearbeitet, z. B. mit Filmposter-Designern wie Bill Gold und Saul Bass, die Poster produzierten, in denen präzise seine Filme dargestellt waren."}
{"id": 644, "sent_id": "w01108036", "domain": "w", "text": "Herzl hatte einen Nervenzusammenbruch, weil er zwischen dem Verlangen nach literarischer Anerkennung und dem Wunsch, als öffentliche Figur aufzutreten, hin- und hergerissen war."}
{"id": 645, "sent_id": "w01108063", "domain": "w", "text": "Am 10. März 1896 bekam Herzl Besuch von Reverend William Hechler, dem Anglikanischen Priester der britischen Botschaft."}
{"id": 646, "sent_id": "w01109009", "domain": "w", "text": "Während einer Episode wird er als versierter Gitarrenspieler gezeigt."}
{"id": 647, "sent_id": "w01109036", "domain": "w", "text": "Lenny ist ein eingefleischter Junggeselle, der wenig Glück mit Frauen hat."}
{"id": 648, "sent_id": "w01109120", "domain": "w", "text": "Bei einer Gelegenheit wird angedeutet, er sei ein verdeckter Ermittler, der auf Homer angesetzt ist."}
{"id": 649, "sent_id": "w01111021", "domain": "w", "text": "Mit dem Ziel, sich weiter mit Drama zu beschäftigen, schrieb sich Winstone bei der Corona Stage Adademy in Hammersmith ein."}
{"id": 650, "sent_id": "w01111089", "domain": "w", "text": "Winstone traf seine Frau, Elaine, während der Dreharbeiten zu That Summer im Jahr 1979."}
{"id": 651, "sent_id": "w01111093", "domain": "w", "text": "Winstone wurde am 4. Oktober 1988 und erneut am 19. März 1993 für bankrott erklärt."}
{"id": 652, "sent_id": "w01112060", "domain": "w", "text": "Außerdem fand Disney heraus, dass Universal die Rechte am geistigen Eigentum an Oswald beanspruchte."}
{"id": 653, "sent_id": "w01112098", "domain": "w", "text": "Disney erhielt einen weiteren Ehrenoscar, der aus einem Oscar in Normalgröße sowie sieben Miniatur-Oscars bestand."}
{"id": 654, "sent_id": "w01113033", "domain": "w", "text": "Diese Karte gewährt einen Zuschuss, der von Geldautomaten zum Erwerb von Schulbedarf wie Büchern und Uniformen abgehoben werden kann."}
{"id": 655, "sent_id": "w01113046", "domain": "w", "text": "Er hat zudem im Jahr 2013 fünf traditionelle Märkte und im Jahr 2014 vier traditionelle Märkte gebaut und renoviert."}
{"id": 656, "sent_id": "w01113058", "domain": "w", "text": "Sein Kontrahent Prabowo Subanto erklärte sich jedoch auch zum Sieger, was zu Verwirrung in der indonesischen Bevölkerung führte."}
{"id": 657, "sent_id": "w01113074", "domain": "w", "text": "Bevor Jokowi die Geschäfte übernahm, sorgte er dafür, dass der scheidende Präsident Yudhoyono die Verantwortung für die Entscheidung über eine weitere Erhöhung der Benzinpreise übernahm, weil er Subventionen weiter abgebaut hatte."}
{"id": 658, "sent_id": "w01114053", "domain": "w", "text": "In seiner offiziellen Biografie wird zudem verbreitet, dass Kim sechs Opern komponiert hat und gern elaborierte Musicals inszeniert."}
{"id": 659, "sent_id": "w01115022", "domain": "w", "text": "Auf den Rat von Alexander hin war es ihm möglich, einen Kompromiss auszuhandeln: er würde eine Universität besuchen, aber würde Literatur studieren."}
{"id": 660, "sent_id": "w01115023", "domain": "w", "text": "Barrie schrieb sich an der Universität von Edinburgh ein, wo er Theaterkritiken für den Edinburgh Evening Courant schrieb."}
{"id": 661, "sent_id": "w01115024", "domain": "w", "text": "Er machte seinen Abschluss und erhielt seinen M.A. am 21. April 1882."}
{"id": 662, "sent_id": "w01115025", "domain": "w", "text": "Er bewarb sich auf eine Stellenanzeige in The Scotsman, die ihm seine Schwester gesucht hatte, und er arbeitete für anderthalb Jahre als angestellter Journalist beim Nottingham Journal."}
{"id": 663, "sent_id": "w01115026", "domain": "w", "text": "Dann kehrte er zurück nach Kirriemuir."}
{"id": 664, "sent_id": "w01116036", "domain": "w", "text": "Von der ersten Edition wurden lediglich 3000 Exemplare aufgelegt."}
{"id": 665, "sent_id": "w01116088", "domain": "w", "text": "2009 lagen die Verkaufszahlen für „The Power of Now“ und „A new Earth“ in Nordamerika schätzungsweise bei 3 Millionen bzw. 5 Millionen Exemplaren."}
{"id": 666, "sent_id": "w01116100", "domain": "w", "text": "Einige christliche Wissenschaftler kritisieren Tolles Lehre, andere loben sie."}
{"id": 667, "sent_id": "w01117009", "domain": "w", "text": "Zwischen 1991 und 1997 leitete sie eine Schule für Kinder mit Lernbehinderungen."}
{"id": 668, "sent_id": "w01117029", "domain": "w", "text": "Ihr neuestes nicht fiktionales Buch ist über Margeret Douglas, die Gräfin von Lennox."}
{"id": 669, "sent_id": "w01117034", "domain": "w", "text": "Der Zugang zu fiktionalen Stoffen fiel ihr leicht, wie sie erklärt: „Jedes Buch hat eine Lernkurve, und man muss aufgeschlossen bleiben.“"}
{"id": 670, "sent_id": "w01119059", "domain": "w", "text": "Damit es ihnen mit Jasmine nicht genauso erging, entschieden die Filmemacher schließlich, dass die Prinzessin vollständig in einem Studio animiert werden sollte."}
{"id": 671, "sent_id": "w01119076", "domain": "w", "text": "Als ihr Äußeres feststand, war Jasmine die erste nicht weiße Prinzessin bei Disney und war damit offensichtlich nicht europäischer Herkunft."}
{"id": 672, "sent_id": "w01119100", "domain": "w", "text": "Thematisch steht Jasmine auch für Bürgerrechte, Rassentoleranz, soziale Hierarchien, ebenso wie für Leben, Freiheit und Streben nach Glück."}
{"id": 673, "sent_id": "w01121052", "domain": "w", "text": "Es gab bis zum Ende des kommunistischen Regimes in Polen jedoch keine weitere öffentliche Anerkennung ihres Widerstandes zu Kriegszeiten und ihrer humanitäten Arbeit."}
{"id": 674, "sent_id": "w01122031", "domain": "w", "text": "„Really really love you“ wurde im August veröffentlicht und erreichte die Top 50; „Shaky Ground“, die Single-Auskopplung daraus, erschien im September aber Geyer war schon in den USA."}
{"id": 675, "sent_id": "w01122064", "domain": "w", "text": "Nach einem Karrierehöhepunkt zuhause in Australien kehrte Geyer 1984 zurück, um in Los Angeles zu leben und sich auf ihren Durchbruch in der dortigen Musikszene zu konzentrieren."}
{"id": 676, "sent_id": "w01124011", "domain": "w", "text": "Nachdem der Erfolg in den Billboard 200 bei Nr. 96 stagniert war, erreichte „Thought 'Ya Knew“ die Nr. 31 im Vereinigen Königreich, aber das Album hielt sich hier für nur zwei Wochen in den Charts."}
{"id": 677, "sent_id": "w01124049", "domain": "w", "text": "Nach ihrer Entlassung übernahm Peniston die Rolle von Glinda, der guten Hexe, in einer Theaterproduktion des Musicals „The Wiz“."}
{"id": 678, "sent_id": "w01125034", "domain": "w", "text": "Wilkes wurde zwei weitere Male wiedergewählt und wieder abgesetzt, bevor das House of Commons entschied, dass seine Kandidatur ungültig sei und den Zweitplatzierten als Sieger erklärte."}
{"id": 679, "sent_id": "w01125035", "domain": "w", "text": "Die Regierung von Grafton zerfiel 1770, sodass die Tories unter der Führung von Lord North zurück an die Macht kommen konnten."}
{"id": 680, "sent_id": "w01125036", "domain": "w", "text": "George war sehr demütig und verbrachte viele Stunden im Gebet, doch diese Gottesfürchtigkeit wurde von seinen Brüdern nicht geteilt."}
{"id": 681, "sent_id": "w01125037", "domain": "w", "text": "George war von ihren, wie er fand, lockeren Moralvorstellungen entsetzt."}
{"id": 682, "sent_id": "w01125038", "domain": "w", "text": "1770 war bekannt geworden, dass sein Bruder, Prinz Henry, Duke von Cumberland und Strathearn, ein Ehebrecher war, und im darauffolgenden Jahr heiratete Cumberland die junge Witwe Anne Horton."}
{"id": 683, "sent_id": "w01127071", "domain": "w", "text": "Ihr Album Wild West aus dem Jahr 1981 war einer ihrer größten Verkaufsschlager."}
{"id": 684, "sent_id": "w01127096", "domain": "w", "text": "Zu diesem Zeitpunkt hatten sie ein extravaganter Lebenswandel und eine Reihe schlechter Investitionen ihrer Geldgeber beinahe ruiniert."}
{"id": 685, "sent_id": "w01128053", "domain": "w", "text": "Im Juni 2012 veröffentlichte die isländische Band Sigur Rós ein Video zum Song „Fjögur Píanó“, in dem LaBeouf nackt zu sehen ist."}
{"id": 686, "sent_id": "w01128059", "domain": "w", "text": "In Louis Post Dispatch wurde dies als einer von LaBeoufs besten Auftritten gelobt."}
{"id": 687, "sent_id": "w01129019", "domain": "w", "text": "Das Auto ging in Flammen auf, und Kenseth ging davon."}
{"id": 688, "sent_id": "w01129037", "domain": "w", "text": "Am Tag des Rennens wohnte Elliott der Beerdigung seines Vaters bei."}
{"id": 689, "sent_id": "w01129053", "domain": "w", "text": "2003 dominierte er die Punktestände und führte die letzten 33 von 36 Rennen, und er wurde der NASCAR Winston Cup-Champion 2003 - der letzte Fahrer, der je diesen Titel errungen hat."}
{"id": 690, "sent_id": "w01130099", "domain": "w", "text": "Rafferty veröffentlichte in den 1990ern zwei weitere Alben, die laut dem Musiker Tom Robinson eine „Rückkehr zur Höchstform“ darstellten."}
{"id": 691, "sent_id": "w01130100", "domain": "w", "text": "Auf „On a Wing and a Prayer“ (1992) spielte er wieder in einigen Stücken zusammen mit seinem Partner der Stealers Wheel, Egan."}
{"id": 692, "sent_id": "w01130101", "domain": "w", "text": "Darauf waren auch drei Stücke, die Raffertys Bruder Jim mitgeschrieben hatte, der selbst Singer-Songwriter war und in den 70er Jahren bei Decca Records unter Vertrag stand."}
{"id": 693, "sent_id": "w01130102", "domain": "w", "text": "Rafferty nahm auf dem Album „Over My Head“ von 1994 eine neue Version des Humblebums-Songs „Her fahter didn't like me anyway“ auf."}
{"id": 694, "sent_id": "w01130103", "domain": "w", "text": "Dies waren die letzten beiden Aufzeichnungen, die Rafferty mit Hugh Murphy produzierte, welcher 1998 starb."}
{"id": 695, "sent_id": "w01131060", "domain": "w", "text": "Mindestens 330.000 Menschen, inklsuive 10.000 Techniker, waren involviert."}
{"id": 696, "sent_id": "w01131076", "domain": "w", "text": "Stalin hatte begonnnen, Abakumow zur Bildung seines eigenen Netzwerkes innerhalb des MGB zu bewegen, um die Dominanz Berias in den wichtigen Ministerien zu unterwandern."}
{"id": 697, "sent_id": "w01132042", "domain": "w", "text": "Die Strukturen, die sich in den Daten aus der Petén-Region und aus Uaxactun finden, lassen diese Stätten als Teil der kulturellen Entwicklung der Maya-Tiefebene erscheinen."}
{"id": 698, "sent_id": "w01132056", "domain": "w", "text": "Der Artikel von Thompson geht davon aus, dass die Maya ein ausgesprochen „friedliebendes“ Volk waren, da sie über keinerlei offensichtliche Verteidigungmechanismen verfügten."}
{"id": 699, "sent_id": "w01132081", "domain": "w", "text": "Segel finden sich in der prähistorischen mesoamerikanischen Bildkunst und Texten nirgends; stattdessen wird davon ausgegangen, dass Kanus das Haupttransportmittel auf dem Wasser für die Maya in dieser Zeit waren."}
{"id": 700, "sent_id": "w01133014", "domain": "w", "text": "Starlin übernahm für die folgende Ausgabe das Zeichnen und fing an, einen augeklügelten Geschichtenstrang zu entwickeln, der sich auf das schändliche Thanos konzentrierte und sich über mehrere Marvel-Titel hinweg erstreckte."}
{"id": 701, "sent_id": "w01133016", "domain": "w", "text": "Gleichzeitig erschuf Starlin Mitte der 70er Jahre eine Reihe von Geschichten, die zur unabhängig davon veröffentlichten Science-Fiction-Anthologie „Star Reach“ gehörten."}
{"id": 702, "sent_id": "w01134009", "domain": "w", "text": "Wegen seiner Großmutter war Mishima ein direkter Nachkomme von Tkugawa Ieyasu."}
{"id": 703, "sent_id": "w01134062", "domain": "w", "text": "1955 begann Mishima mit Hanteltraining, und er hat seinen Trainingsplan von drei Einheiten pro Woche die letzten 15 Jahre seines Lebens nicht ausgesetzt."}
{"id": 704, "sent_id": "w01134078", "domain": "w", "text": "Mishima verschrieb sich gegen Ende seines Lebens einer sehr individuellen Art des Nationalismus."}
{"id": 705, "sent_id": "w01135034", "domain": "w", "text": "2011 wurde Blunt Botschafterin des neuen Dufts von Yves Saint Laurent Opium."}
{"id": 706, "sent_id": "w01135035", "domain": "w", "text": "Blunt spielte in der britischen Komödie „Lachsfischen im Jemen“ von 2011 unter der Regie von Lasse Hallström und an der Seite von Ewan McGregor und Kristin Scott Thomas."}
{"id": 707, "sent_id": "w01135036", "domain": "w", "text": "Im selben Jahr hatte sie einen kurzen Auftritt in Disneys „Die Muppets“ als Miss Piggys Empfangsdame."}
{"id": 708, "sent_id": "w01135037", "domain": "w", "text": "Sie spielte die Hauptrolle in dem Film „Fast Verheiratet“ aus dem Jahr 2012 unter der Regie von Nicholas Stoller und mit Jason Segel in einer weiteren Hauptrolle."}
{"id": 709, "sent_id": "w01135038", "domain": "w", "text": "Im Januar 2011 begann Blunt, einen amerikanischen Science-Fiction-Film mit Bruce Willis und Joseph Gordon-Levitt in weiteren Hauptrollen zu drehen (Looper), bei dem Rian Johnson Regie führte; im September 2012 kam der Film in die Kinos."}
{"id": 710, "sent_id": "w01136029", "domain": "w", "text": "Valentino versuchte, den Charakter von einem stereotypen Porträt eines arabischen Mannes abzugrenzen."}
{"id": 711, "sent_id": "w01136074", "domain": "w", "text": "Joseph Schenck hatte Interesse daran, seine Frau, Norma Talmadge, in einer Version von Romeo und Julia neben Valentino zu besetzen."}
{"id": 712, "sent_id": "w01137050", "domain": "w", "text": "Lord Halifax, der Lord President of the Council, besuchte Deutschland im November privat und traf sich mit Hitler und anderen deutschen Offiziellen."}
{"id": 713, "sent_id": "w01137068", "domain": "w", "text": "In seiner Ansprache an das Kabinett, kurz nachdem deutsche Truppen die Grenze überschritten hatten, beschuldigte Chamberlain sowohl Deutschland als auch Österreich."}
{"id": 714, "sent_id": "w01137087", "domain": "w", "text": "Im Mai erschossen tschechische Grenzsoldaten zwei sudetendeutsche Bauern, die versucht hatten, die Grenze in die Tschechoslowakai zu übertreten, ohne sich von den Grenzkontrollen überprüfen zu lassen."}
{"id": 715, "sent_id": "w01138045", "domain": "w", "text": "In dieser Zeit wawr Marcelle oft allein im Zimmer, währen Piaf und Mômone draußen auf der Straße oder in Clubs zum Singen waren."}
{"id": 716, "sent_id": "w01139043", "domain": "w", "text": "Diese waren bis nach Smith' Tod fast vollkommen in Vergessenheit geraten."}
{"id": 717, "sent_id": "w01139090", "domain": "w", "text": "Ein anderes Thema der Skylark-Romane sind die Vorboten moderner Informationstechnologie."}
{"id": 718, "sent_id": "w01140030", "domain": "w", "text": "Bereits 1926 schrieb Meyer an Irène Joliot-Curie und schlug ihr vor, dass Rona mit ihr arbeiten könne, um zu lernen, wie sein Labor seine eigenen Polonium-Proben herstellen könnte."}
{"id": 719, "sent_id": "w01140031", "domain": "w", "text": "Als Hans Petterson es geschafft hatte, eine Finanzierung für Ronas Ausgaben sicherzustellen, willigte Joliot-Curie ein, dass sie kommen und die Polonium-Separation im Curie-Institut in Paris lernen dürfte."}
{"id": 720, "sent_id": "w01140032", "domain": "w", "text": "Rona entwickelte und verbesserte die Methode des Vorbereitens von Poloniumquellen und des Produzierens von Alpha-Emissionen."}
{"id": 721, "sent_id": "w01140033", "domain": "w", "text": "Sie erwarb sich aufgrund ihres Expertenwissens Anerkennung und nahm ihre Fähigkeiten mit zurück in das Radium-Institut, zusammen mit einer kleinen Scheibe Polonium."}
{"id": 722, "sent_id": "w01140034", "domain": "w", "text": "Dank dieser Scheibe konnte Rona Labor-Proben von Polonium erzeugen, die in einem Großteil der späteren Forschung des Instituts genutzt wurden."}
{"id": 723, "sent_id": "w01141025", "domain": "w", "text": "Während der spielfreien Zeit 2013 erschien sie auf CTV Montreal und präsentierte als Gastmoderatorin das Wetter."}
{"id": 724, "sent_id": "w01141077", "domain": "w", "text": "Als Nächstes traf sie auf die Titelverteidigerin und Top-Favoritin Sara Errani, wurde aber geschlagen."}
{"id": 725, "sent_id": "w01141137", "domain": "w", "text": "Bouchard musste eine schockierende Dreisatzniederlage hinnehmen."}
{"id": 726, "sent_id": "w01142013", "domain": "w", "text": "Da Joans Tochter Cecily Richard Plantagenet, den 3. Duke von York, heiratete und mehrere Kinder bekam, darunter Eward IV. und Richard III., wurde Joan die Großmutter zweier Könige von England aus York."}
{"id": 727, "sent_id": "w01142031", "domain": "w", "text": "John von Gaunt starb 1399."}
{"id": 728, "sent_id": "w01142063", "domain": "w", "text": "Der Ritter Lyvet wurde freigelassen und sein Nachfolger wurde in den Kerker geworfen."}
{"id": 729, "sent_id": "w01143015", "domain": "w", "text": "Nur wenig zuvor war er von der Schauspielerin Gloria Holden geschieden worden, aber er litt sehr unter der Trennung."}
{"id": 730, "sent_id": "w01143037", "domain": "w", "text": "Er spielte Humphrey Bogarts jüngeren Bruder, den sorglosen Playboy, in „Sabrina“ (1954), die von Audrey Hepburn dargestellt wurde."}
{"id": 731, "sent_id": "w01144031", "domain": "w", "text": "Er entschied sich, im folgenden Wahlkampf nicht noch ein drittes Mal anzutreten."}
{"id": 732, "sent_id": "w01144056", "domain": "w", "text": "Der Präsidentschaftswahlkampf von 1980 zwischen Reagan und dem amtierenden Präsidenten Jimmy Carter fand inmitten von innenpolitischen Sorgen und dem fortschreitenden Geiseldrama im Iran statt."}
{"id": 733, "sent_id": "w01144063", "domain": "w", "text": "Die Republikaner eroberten den Senat zum ersten Mal seit 1952 wieder und erlangten 34 Sitze im Repräsentantenhaus, aber die Demokraten behielten eine Mehrheit."}
{"id": 734, "sent_id": "w01144084", "domain": "w", "text": "Er erholte sich und wurde am 11. April aus dem Krankenhaus entlassen, womit er der erste US-Präsident wurde, der einen versuchten Mordanschlag überlebt hatte."}
{"id": 735, "sent_id": "w01144086", "domain": "w", "text": "Reagan war überzeugt, dass Gott sein Leben gerettet hatte, weil er noch zu Höherem berufen war."}
{"id": 736, "sent_id": "w01146051", "domain": "w", "text": "Bloch setzt alles daran, die Hoffnung zum Leitmotiv seines Marxismus zu machen; damit unterstreicht er den impliziten Humanismus, der der mystischen Tradition innewohnt."}
{"id": 737, "sent_id": "w01146099", "domain": "w", "text": "Eine richtige Theologie muss daher im Hinblick auf ihr zukünftiges Ziel gedacht werden."}
{"id": 738, "sent_id": "w01147010", "domain": "w", "text": "Pebe zog 1991 mit ihrer Familie nach Nashville, Tennessee, nachdem sie einen neuen Vertrag über die Veröffentlichung ihrer Songs abgeschlossen hatte."}
{"id": 739, "sent_id": "w01147018", "domain": "w", "text": "Kesha und Pebe schrieben den Song „Stephen“ gemeinsam, als Kesha 16 war; Kesha spürte dann David Gamson auf, einen Produzenten, den sie wegen Scritti Politti bewunderte, und er erklärte sich bereit, den Song zu produzieren."}
{"id": 740, "sent_id": "w01147122", "domain": "w", "text": "Im August 2015 veröffentlichte Kesha eine kleine Meldung über ihr kommendes drittes Studio-Album."}
{"id": 741, "sent_id": "w01148068", "domain": "w", "text": "Dieses Mal erreichte es ihn, doch er weigerte sich zu glauben, dass sie nicht mehr mit ihm verheiratet sein wollte."}
{"id": 742, "sent_id": "w01149002", "domain": "w", "text": "Wright war in Poole (Dorset) geboren, aber er wuchs hauptsächlich in Wells (Somerset) auf."}
{"id": 743, "sent_id": "w01149077", "domain": "w", "text": "Wright hat einen Bruder, Oskar, der Comiczeichner ist, und der die Storyboards, die Konzeptkunst und die Werbefotos für Edgars Filme beisteuert."}
{"id": 744, "sent_id": "w01149088", "domain": "w", "text": "Wright ist eine Freund des Regiekollegen Garth Jennings, und er hatte Kurzauftritte in dessen Filmen „Per Anhalter durch die Galaxis“ und „Der Sohn von Rambow“."}
{"id": 745, "sent_id": "w01150044", "domain": "w", "text": "Die Großmächte erfüllten die Bitten nach der Anerkennung Albaniens nicht."}
{"id": 746, "sent_id": "w01150045", "domain": "w", "text": "Zu Beginn der Konferenz von London im Dezember 1912 lehnten die Vertreter aller sechs Großmächte den Plan zur Schaffung eines unabhängigen Albaniens ab."}
{"id": 747, "sent_id": "w01150046", "domain": "w", "text": "Stattdessen entschieden sie, dass Albanien unter die Hoheit des Osmanischen Reichs gestellt würde, jedoch mit einer autonomen Regierung."}
{"id": 748, "sent_id": "w01150047", "domain": "w", "text": "Nachdem sich abzeichnete, dass das Osmanische Reich durch den Verlust von Mazedonien seine territoriale Verbindung mit Albanien verlieren würde, wurde den Großmächten klar, dass sie ihre Entscheidung revidieren mussten."}
{"id": 749, "sent_id": "w01150048", "domain": "w", "text": "Der Vertrag von London, der am 30. Mai 1913 unterzeichnet wurde, teilte große Teile des Territoriums, das Albanien für sich beanspruchte, auf die Balkanstaaten auf, und zwar unabhängig von ihrer ethnischen Zusammensetzung; damit wurde das Territorium Albaniens auf seine Zentralregion beschränkt."}
{"id": 750, "sent_id": "n02002007", "domain": "n", "text": "Die Beamten konnten die 53-Jährige bei der Tat am Sonntagmorgen überwältigen."}
{"id": 751, "sent_id": "n02004007", "domain": "n", "text": "König Salman ersetzte den Politik-Veteranen durch den Chef der Finanzaufsicht, Mohammed al-Jadaan."}
{"id": 752, "sent_id": "n02006006", "domain": "n", "text": "Öl, Gold oder Nahrungsmittel wie Weizen sind Rohstoffe, in die Spekulanten weltweit Milliarden investieren."}
{"id": 753, "sent_id": "n02007010", "domain": "n", "text": "Mit 71 Toren in 137 Länderspielen ist er DFB-Rekordtorschütze."}
{"id": 754, "sent_id": "n02011003", "domain": "n", "text": "Mithilfe von EC-Kartendaten ermittelt die Essener Polizei gegen vier Personen, die tatenlos dabei zugeschaut haben sollen, wie ein Rentner in einer Bankfiliale verstarb."}
{"id": 755, "sent_id": "n02011018", "domain": "n", "text": "Der Sprecher wollte nicht ausschließen, dass auch noch gegen weitere Menschen ermittelt wird."}
{"id": 756, "sent_id": "n02016006", "domain": "n", "text": "Aber weil die Series 1 auch nicht mehr die alte ist, können sich viele Nutzer 100 Euro sparen."}
{"id": 757, "sent_id": "n02017008", "domain": "n", "text": "Das Bild zeigt deutlich die in Gerüchten erwartete schmale Touch-Display-Leiste über der Tastatur."}
{"id": 758, "sent_id": "n02022015", "domain": "n", "text": "Man wisse nicht, auf welche Art und Weise die beiden Dramatiker zusammengearbeitet hätten."}
{"id": 759, "sent_id": "n02024008", "domain": "n", "text": "Eine schwedische Studie zeigt, dass die Tiere jenseits der zweimonatigen Brutzeit nur selten landen, wenn überhaupt."}
{"id": 760, "sent_id": "n02027007", "domain": "n", "text": "Laut Parker sind in Großbritannien zahlreiche russische Geheimdienstmitarbeiter aktiv."}
{"id": 761, "sent_id": "n02027019", "domain": "n", "text": "Russland hatte die Aussetzung des Abkommens Anfang Oktober angekündigt."}
{"id": 762, "sent_id": "n02027021", "domain": "n", "text": "Das Gesetz nennt eine Reihe von Bedingungen, unter denen das Abkommen wieder in Kraft treten könnte: Dafür müssten die USA alle Truppen aus Ländern abziehen, die nach 2000 Nato-Mitglied wurden, alle Sanktionen gegen Russland aufheben und die durch die Sanktionen entstandenen Kosten ersetzen."}
{"id": 763, "sent_id": "n02030005", "domain": "n", "text": "Es ist ein politischer Prozess und ich habe entschieden, nicht anwesend zu sein, hieß es darin."}
{"id": 764, "sent_id": "n02031071", "domain": "n", "text": "Wenn ein türkischer Mitarbeiter kündigt, kommen die türkischen Betriebsräte."}
{"id": 765, "sent_id": "n02032022", "domain": "n", "text": "Verkrustete Strukturen und eine selbstgefällige Elite sind in dieser Sichtweise Schuld daran, dass es um das Gesundheitssystem, die Bildung und den Außenhandel in den USA so schlecht bestellt ist."}
{"id": 766, "sent_id": "n02033063", "domain": "n", "text": "Kühn kann da nur mit dem Kopf schütteln."}
{"id": 767, "sent_id": "n02033113", "domain": "n", "text": "Im Juli hat die ZEIT erstmals bei dem Immobilienunternehmen nachgefragt, was es mit den dubiosen Geldflüssen und den Insolvenzdrohungen auf sich hat."}
{"id": 768, "sent_id": "n02034018", "domain": "n", "text": "Spätestens wenn eine Gruselorgel zum Einsatz kommt, wie im Sechziger-Jahre-Hit Monster Mash, schlägt es zur Geisterstunde."}
{"id": 769, "sent_id": "n02036018", "domain": "n", "text": "Die Kostensteigerungen begründete von Beust mit einer fehlenden Detailplanung."}
{"id": 770, "sent_id": "n02038007", "domain": "n", "text": "Simon Krätschmer tappt allein durch eine heruntergekommene, finstere Baracke."}
{"id": 771, "sent_id": "n02040023", "domain": "n", "text": "Denn jedes einzelne Wunder und jeder Spezialisierungsdistrikt nimmt ein komplettes Feld ein."}
{"id": 772, "sent_id": "n02041014", "domain": "n", "text": "Die Produktion des Smartphone-Modells wurde komplett eingestellt."}
{"id": 773, "sent_id": "n02042005", "domain": "n", "text": "Es war der 30. August 2015, als eine Entenarmee das Internet eroberte."}
{"id": 774, "sent_id": "n02042026", "domain": "n", "text": "Die Smartphone-Generation bekam eine App, die sie verdiente, in der auch die beknackteste Situation im besten Fall ein Millionenpublikum fand."}
{"id": 775, "sent_id": "n02042028", "domain": "n", "text": "Andererseits war Vine auch Kunst in sechs Sekunden."}
{"id": 776, "sent_id": "n02043008", "domain": "n", "text": "Und jetzt ist er auch noch Weltmeister."}
{"id": 777, "sent_id": "n02044008", "domain": "n", "text": "Für Kerber markiert das Saisonfinale dennoch das Ende eines unglaublichen Jahres."}
{"id": 778, "sent_id": "n02044009", "domain": "n", "text": "Nach der Sensation bei den Australian Open verlor die 28-Jährige in Wimbledon erst im Endspiel gegen Serena Williams."}
{"id": 779, "sent_id": "n02046037", "domain": "n", "text": "Unklar scheint lediglich, in welchen."}
{"id": 780, "sent_id": "n02048002", "domain": "n", "text": "Schimpfen Sie mit Ihrem Wecker?"}
{"id": 781, "sent_id": "n02050052", "domain": "n", "text": "Fest steht: Männer könnten in Sachen Verhütung größere Verantwortung übernehmen."}
{"id": 782, "sent_id": "n02052023", "domain": "n", "text": "Nach christlichem Glauben war ein in den Kalkstein gehauenes Grab die letzte Ruhestätte von Jesus."}
{"id": 783, "sent_id": "n02056019", "domain": "n", "text": "Warum das Video in Deutschland beworben wird, ist aber unklar."}
{"id": 784, "sent_id": "n02058056", "domain": "n", "text": "In ihrer unnachahmlich dümmlichen Art sprachen mich bald Offiziere an, fragten, ob ich denn den Schriftsteller Günter de Bruyn kenne, ob wir geistige Verwandte seien."}
{"id": 785, "sent_id": "n02066010", "domain": "n", "text": "Der kanadische Flugunfallermittler Larry Vance etwa sagte dem SPIEGEL, er sei überzeugt, dass einer der Piloten die Maschine gezielt auf der Oberfläche des Ozeans habe landen wollen - damit sie untergeht."}
{"id": 786, "sent_id": "n02066011", "domain": "n", "text": "Die australischen Experten zogen ihre neuen Schlüsse unter anderem aus der Untersuchung einer Landeklappe der Boeing, die in Tansania in Ostafrika angespült worden war."}
{"id": 787, "sent_id": "n02068010", "domain": "n", "text": "Die Sache ist für Barroso womöglich noch nicht ausgestanden."}
{"id": 788, "sent_id": "n02068015", "domain": "n", "text": "Der Wechsel Barrosos hatte viel Wirbel ausgelöst."}
{"id": 789, "sent_id": "n02069039", "domain": "n", "text": "Die jetzigen Festnahmen seien „eine Fortsetzung der Schikanen gegen uns“, sagte Dündar jetzt."}
{"id": 790, "sent_id": "n02073024", "domain": "n", "text": "Durch den Deal zwischen Aoun und Hariri kommen sich die beiden verfeindeten Bündnisse (vorerst) näher."}
{"id": 791, "sent_id": "n02074009", "domain": "n", "text": "Der Ehemann der derzeitigen Kandidatin für das Weiße Haus, Hillary Clinton, hatte am letzten Tag seiner US-Präsidentschaft, dem 20. Januar 2001, eine Reihe von Personen begnadigt, darunter eben auch Rich."}
{"id": 792, "sent_id": "n02075020", "domain": "n", "text": "Dündar warnte Europa vor zu viel Verständnis für Erdogans Kurs."}
{"id": 793, "sent_id": "n02076003", "domain": "n", "text": "Adnan Z. Amin, der Generaldirektor der Internationalen Organisation für Erneuerbare Energien (IRENA), ist sich sicher: „Offshore-Windkraft kann die Nummer Eins bei der Stromerzeugung in einer Kohlestrom-freien Weltwirtschaft werden.“"}
{"id": 794, "sent_id": "n02078004", "domain": "n", "text": "Die guten Zahlen schoben in Asien prompt die Börsen nach vorn."}
{"id": 795, "sent_id": "n02078011", "domain": "n", "text": "Einen Schub erwartet man sich vom boomenden Immobilienmarkt und steigenden Staatsausgaben."}
{"id": 796, "sent_id": "n02079042", "domain": "n", "text": "Besondere Hingucker sind die beiden ausgestellten Gemälde von Lucas Cranach dem Älteren."}
{"id": 797, "sent_id": "n02081019", "domain": "n", "text": "Deshalb werden die lästigen Sperrtafeln auch nicht komplett verschwinden: Nach Informationen der Nachrichtenagentur dpa werden sie beispielsweise dann geschaltet, wenn der Künstler oder die Plattenfirma kein Mitglied der GEMA ist und keine Vereinbarung mit YouTube hat."}
{"id": 798, "sent_id": "n02082017", "domain": "n", "text": "Die Schadstoffe attackieren nicht nur die noch unfertigen Lungen der Kleinen, sie können auch die Entwicklung des kindlichen Gehirns auf Dauer beeinträchtigen."}
{"id": 799, "sent_id": "n02083054", "domain": "n", "text": "Da wundert es nicht, dass Bundes- und Länderregierungen das Nationale Naturerbe inzwischen als gesamtgesellschaftliche Aufgabe höchsten Ranges eingestuft haben und seit 2005 im Koalitionsvertrag festschreiben."}
{"id": 800, "sent_id": "n03001007", "domain": "n", "text": "Anders als der vom 28. Oktober, war der Brief von Herrn Comey kaum kommentiert worden."}
{"id": 801, "sent_id": "n03001019", "domain": "n", "text": "Wenn seine demokratische Gegnerin gewählt werden sollte, dann, so versicherte er, würde sie „jahrelang überprüft werden“."}
{"id": 802, "sent_id": "n03001023", "domain": "n", "text": "„Wenn jemand nicht mit einem Twitter-Account umgehen kann, kann er auch nicht mit Nuklearcodes umgehen“, spottete Obama."}
{"id": 803, "sent_id": "n03001030", "domain": "n", "text": "Laut Programm wird sie um 23.45 Uhr sprechen."}
{"id": 804, "sent_id": "n03002003", "domain": "n", "text": "Am Dienstag könnte in den Vereinigten Staaten von Amerika die erste weibliche Präsidentin der Geschichte gewählt werden."}
{"id": 805, "sent_id": "n03002010", "domain": "n", "text": "Andererseits lassen Frau Clintons Beziehungen zu Europa in den letzten 20 Jahren Einiges zu wünschen übrig."}
{"id": 806, "sent_id": "n03003025", "domain": "n", "text": "Die islamischen Konservativen der AKP haben diese Ablehnung als Rechtfertigung für die Verhöre verwendet."}
{"id": 807, "sent_id": "n03003036", "domain": "n", "text": "Es wird eine Zweidrittelmehrheit benötigt, genau genommen 367 Abgeordnetenstimmen (von 550), während 330 Stimmen erforderlich sind, um ein Referendum in Gang zu setzen."}
{"id": 808, "sent_id": "n03004003", "domain": "n", "text": "Am Donnerstag, den 3. November, entschied der Bürgermeister von Saint-Gaudens (im Département Haute-Garonne), das 2014 mit der Regierung geschlossene Abkommen zur Stadtentwicklung auszusetzen."}
{"id": 809, "sent_id": "n03005007", "domain": "n", "text": "Letzterer überwacht die Vorwahlen der Konservativen, in denen Rachida Dati Nicolas Sarkozy unterstützt."}
{"id": 810, "sent_id": "n03005025", "domain": "n", "text": "In dieser Nachricht hatte der ehemalige Jusitzminister Brice Hortefeux als „faschistischen schwachsinnigen Innenminister“ und als „Gangster“ tituliert."}
{"id": 811, "sent_id": "n03006003", "domain": "n", "text": "Wo gibt es Grenzen, die den Ausdruck religiöser Überzeugungen in privaten Unternehmen behindern?"}
{"id": 812, "sent_id": "n03006008", "domain": "n", "text": "Selbst wenn die Mehrzahl der Situationen, die sich am Arbeitsplatz ergeben, ohne Konflikte gelöst werden können."}
{"id": 813, "sent_id": "n03006016", "domain": "n", "text": "Dürfen Arbeitnehmer ihre religiösen Symbole auf ihren Scheibtischen haben?"}
{"id": 814, "sent_id": "n03006028", "domain": "n", "text": "Der Gewerkschaftsbund Force Ouvrière bedauert, dass seine Bemerkungen zum Inhalt des Führers nicht dabei waren: „Es hat keine Absprachen gegeben“, sagte Frau Gillard."}
{"id": 815, "sent_id": "n03006034", "domain": "n", "text": "Der Führer ist vor allem problematisch, weil er „aus einer Notsituation heraus“ enstanden ist."}
{"id": 816, "sent_id": "n03007003", "domain": "n", "text": "Diese Klausel bezog sich auf Fahrtzeiten innerhalb der Arbeitszeit zu den Kunden nach Hause."}
{"id": 817, "sent_id": "n03007006", "domain": "n", "text": "Die beiden Organisationen veröffentlichten einen Appell, der am 12. Oktober vom Kassationshof zurückgewiesen wurde."}
{"id": 818, "sent_id": "n03007009", "domain": "n", "text": "Sie zielt darauf ab, die Fahrtzeit zu berücksichtigen, nachdem man dies von der tatsächlich geleisteten Arbeitszeit abzieht, ohne die wahre Fahrtzeit messen zu können."}
{"id": 819, "sent_id": "n03007011", "domain": "n", "text": "Die Arbeitszeit, die in dieser ersten Stunde verrichtet wird, liegt bei mehr oder weniger 45 Minuten."}
{"id": 820, "sent_id": "n03008011", "domain": "n", "text": "„ETA ist ein Auslaufmodell“, verriet die französische Division."}
{"id": 821, "sent_id": "n03009006", "domain": "n", "text": "Er bemerkte auch, dass „die Existenz eines solchen Dokuments Konsequenzen haben könnte, die wahrscheinlich, aber nicht akzeptabel“ seien."}
{"id": 822, "sent_id": "n03009011", "domain": "n", "text": "Der Französische Digitale Rat, der zu Gesetzen bezüglich Fragen digitaler Techonologien berät, wird es auch eingehend prüfen."}
{"id": 823, "sent_id": "n03010012", "domain": "n", "text": "Laut Le Figaro könnten durch diesen Plan der Regierung 42 Mio. Euro frei werden, von denen 15,5 Mio. für die Sicherheit eingesetzt werden würden."}
{"id": 824, "sent_id": "n03010019", "domain": "n", "text": "Frankreich hat keinen guten Ruf."}
{"id": 825, "sent_id": "n04001002", "domain": "n", "text": "Tina Anselmi wurde am 25. März 1927 in Castelfranco Veneto geboren; sie wuchs in einer antifaschistischen katholischen Familie auf, die von der Verfolgung ihres militant sozialistischen Vaters gezeichnet war."}
{"id": 826, "sent_id": "n04001013", "domain": "n", "text": "Tina Anselmi hatte der katholischen Gewerkschaft immer nahegestanden und setzte sich vor allem für die Rechte von Textilarbeitern und Lehrern ein."}
{"id": 827, "sent_id": "n04002020", "domain": "n", "text": "Es ist schwer vorstellbar, dass Italiens U-Bahnlinien kürzer sind als die von Madrid."}
{"id": 828, "sent_id": "n04002027", "domain": "n", "text": "Es wurde betont, dass wir nicht mit denen weiterarbeiten können, die völlig gegen Italien sind."}
{"id": 829, "sent_id": "n04002029", "domain": "n", "text": "Wir werden prüfen, ob und wie wir im nächsten Abschnitt fortfahren."}
{"id": 830, "sent_id": "n04003043", "domain": "n", "text": "Der erfolgreichste Song ist „Geronimo“ von Sheppard."}
{"id": 831, "sent_id": "n04005003", "domain": "n", "text": "Die Älteren werden 500 € vom Staat bekommen, die sie bis zum 31. Dezember 2017 ausgegeben haben müssen."}
{"id": 832, "sent_id": "n04005016", "domain": "n", "text": "Es wird ein Gutschein generiert, der auf dem Smartphone gespeichert werden oder an der Kasse vorgezeigt werden kann."}
{"id": 833, "sent_id": "n04006003", "domain": "n", "text": "Ab dem 1. Januar wird es eine Preissteigerung bei Benzin und Diesel geben."}
{"id": 834, "sent_id": "n04006004", "domain": "n", "text": "Der CGI Mestre hat in einer Meldung veröffentlicht, dass es keine Mehrwertsteuererhöhung geben wird, zumindest nicht 2017."}
{"id": 835, "sent_id": "n04006010", "domain": "n", "text": "Ein Stand, der in beiden Fällen für die EU ein Spitzenstand ist."}
{"id": 836, "sent_id": "n04006014", "domain": "n", "text": "Die neuesten Zahlen sind vom 24. Oktober letzten Jahres und geben einen Dieselpreis von 1,335 € pro Liter an, im Gegensatz zum Durchschnittswert in der Eurozone, der 1,165 € beträgt."}
{"id": 837, "sent_id": "n04006016", "domain": "n", "text": "Die Kosten sind signifikant höher und übersteigen eindeutig den Durchchnittswert der Länder, die die Einheitswährung übernommen haben; er entspricht 1,335 Euro pro Liter."}
{"id": 838, "sent_id": "n04007002", "domain": "n", "text": "Corrado Passera zieht das Angebot für MPS aufgrund „der von der Bank gezeigten Haltung gegenüber einer Totalschließung“ zurück."}
{"id": 839, "sent_id": "n04007015", "domain": "n", "text": "Wie bekanntgegeben wurde, hat die ECB die Entscheidungshoheit, und es wäre unangemessen, wenn die Bank für sich selbst sprechen würde, indem sie die Berücksichtigung anderer Alternativen ausschlösse."}
{"id": 840, "sent_id": "n04007018", "domain": "n", "text": "Dies war MPS nach der Entscheidung des Ex-Ministers, die Partei zu verlassen, mitgeteilt worden."}
{"id": 841, "sent_id": "n04007023", "domain": "n", "text": "Es wird geprüft werden."}
{"id": 842, "sent_id": "n04008007", "domain": "n", "text": "Dies wurde den Studenten der LUISS-Universität im Verlauf eines Gesprächs mitgeteilt, das in Rom stattfand."}
{"id": 843, "sent_id": "n04008016", "domain": "n", "text": "An diesem Morgen traf sich Papst Franziskus mit Mark Zuckerberg und dessen Frau in der Casa Santa Maria."}
{"id": 844, "sent_id": "n04009002", "domain": "n", "text": "Vier Studenten von der Universität Roma Tre haben einen Motorradhelm entwickelt, der „Gedanken lesen“ und die Handlungen des Fahrer vorhersehen kann."}
{"id": 845, "sent_id": "n04009003", "domain": "n", "text": "Eines der Beispiele für die angewandte Forschung bei Sicherheitsmaßnahmen ist ein humanoider Roboter, der gegen Valentino Rossi antritt."}
{"id": 846, "sent_id": "n04010006", "domain": "n", "text": "Im Gegenzug wird Uber eine Milliarde Dollar Investitionsbeteiligung erhalten sowie einen Sitz im Vorstand des chinesischen Unternehmens."}
{"id": 847, "sent_id": "n04010016", "domain": "n", "text": "Technologiekonzerne geben mehr und mehr den Ton an, mehr als zuvor an der Wall Street - sogar mehr als in Silicon Valley."}
{"id": 848, "sent_id": "n04010017", "domain": "n", "text": "Amazon ist das amerikanische Unternehmen, mit dem vierthöchsten Börsenwert und hat damit ExxonMobil überrundet."}
{"id": 849, "sent_id": "n04010021", "domain": "n", "text": "Die Führungskräfte von Unternehmen wie Spotify, Tesla, Uber und Snapchat werden zusätzlich zum Digital Summit in Mountain View eine private Veranstaltung besuchen."}
{"id": 850, "sent_id": "n05001005", "domain": "n", "text": "Die Präsidentin der Kommune von Madrid, Cristina Cifuentes, repräsentiert die besonders Konvervativen, während Parteiführer wie der Staatssekretär Javier Maroto die Progressivsten vertreten."}
{"id": 851, "sent_id": "n05001008", "domain": "n", "text": "Durán fungiert als Sprecher, Ángel Pintado als Schatzmeister."}
{"id": 852, "sent_id": "n05002004", "domain": "n", "text": "Zum ersten Mal seit sechs Jahren ist die Arbeitslosigkeit wieder auf unter 20 % gesunken, und es sind jetzt schon 600.000 Menschen mehr in Arbeit als noch vor einem Jahr."}
{"id": 853, "sent_id": "n05002015", "domain": "n", "text": "Die Führung war jedoch auch nicht frei von Kritik."}
{"id": 854, "sent_id": "n05002017", "domain": "n", "text": "Die Gewerkschaften waren zuletzt sehr kampfbereit und haben bei verschiedenen Gelegenheiten eine Aufhebung der Gesetzgebung gefordert, auf die Fátima Báñez so stolz ist."}
{"id": 855, "sent_id": "n05002020", "domain": "n", "text": "Diese Abteilung muss sich nun auf neue Herausforderungen gefasst machen."}
{"id": 856, "sent_id": "n05002023", "domain": "n", "text": "Außerdem muss die Regierung sich noch mit einem anderen heißen Eisen auseinandersetzen."}
{"id": 857, "sent_id": "n05003006", "domain": "n", "text": "Der Verteidigungsminister hat ihr gestattet, vorerst Generalsekretärin der Partei zu bleiben."}
{"id": 858, "sent_id": "n05003010", "domain": "n", "text": "Die zur Rate gezogenen Quellen besagen, dass sie zu 100 % Cospedal ist."}
{"id": 859, "sent_id": "n05003019", "domain": "n", "text": "Davon abgesehen, hat nicht jeder in der Partei die Botschaften verstanden, die der Präsident ihnen gestern übermitteln wollte."}
{"id": 860, "sent_id": "n05003022", "domain": "n", "text": "Barón de Claret ist in der Regierung der Einzige mit einem Adelstitel."}
{"id": 861, "sent_id": "n05004020", "domain": "n", "text": "Pedro Sánchez sagte, wie viele andere Sozialisten im Programm Évole, dass Spanien eine Nation der Nationen sei."}
{"id": 862, "sent_id": "n05004025", "domain": "n", "text": "Und was ist mit den Parteien in was, in historischen Rechten?"}
{"id": 863, "sent_id": "n05005002", "domain": "n", "text": "Federico Fellini hat einmal gesagt: „Der Clown ist für die Menschheit, was der Schatten für den einzelnen Mann ist.“"}
{"id": 864, "sent_id": "n05005016", "domain": "n", "text": "Er steht allein vor dem Publikum, und am Ende muss er das Beste aus sich herausholen, um die Zuschauer zum Lachen zu bringen."}
{"id": 865, "sent_id": "n05006002", "domain": "n", "text": "In Kriegsfilmen und Western waren Schlachten, Kämpfe und Prügeleien himmlisch."}
{"id": 866, "sent_id": "n05006013", "domain": "n", "text": "Emphase, feine Ironie, offene Anspielungen und andere gern eingesetzte Instrumente passen zur parlamentarische Redekunst, aber sich gegenseitig zu piesacken und Slapstickeinlagen passen nicht."}
{"id": 867, "sent_id": "n05007006", "domain": "n", "text": "Er glaubt, dass niemand der auf uns Wartenden auf uns wartet."}
{"id": 868, "sent_id": "n05007014", "domain": "n", "text": "Vielleicht ist das der Grund, wieso ihm Tränen in die Augen steigen, während der Zahn der Zeit seine Ernte ans Tageslicht bringen und das Mysterium dem Lauf der Tränen überlässt."}
{"id": 869, "sent_id": "n05007025", "domain": "n", "text": "Und sie müssen mit Mut und klarem Kopf begrüßt werden, weil sie die neue Generation von Schönheit und Hoffnung begründen."}
{"id": 870, "sent_id": "n05008012", "domain": "n", "text": "Deswegen ist Trump nicht sehr besorgt in Bezug auf die Stimmen der Hispanics auf nationaler Ebene."}
{"id": 871, "sent_id": "n05008018", "domain": "n", "text": "Die frühe Stimmabgabe legt die Vermutung nahe, dass dieses Mal die Hispanics in großer Zahl wählen gehen werden, aber es ist noch unklar, ob diese Steigerung Auswirkungen haben wird."}
{"id": 872, "sent_id": "n05009025", "domain": "n", "text": "„Es wird Proteste und dergleichen geben, es ist alles schon geplant“, sagte die Opposition der Zeitung El Mundo."}
{"id": 873, "sent_id": "n05009030", "domain": "n", "text": "Dutzende von FSLN-Anhängern feiern schon den Sieg auf der Plaza de las Victorias."}
{"id": 874, "sent_id": "n05010004", "domain": "n", "text": "May war stark kritisiert worden, weil sie sich nach der gerichtlichen Entscheidung zum Brexit den Medien entzogen und keine öffentliche Erklärung abgegeben hatte."}
{"id": 875, "sent_id": "w02001041", "domain": "w", "text": "Die 1925 als Jedermann-Festspiele gegründeten Freilichtspiele auf der großen Treppe vor St. Michael ziehen bis heute ein überregionales Publikum an."}
{"id": 876, "sent_id": "w02001069", "domain": "w", "text": "Die feierliche Einweihung fand am 30. April 1955 statt."}
{"id": 877, "sent_id": "w02002032", "domain": "w", "text": "1882 wurde ein mit 34 Feuermeldern ausgestattetes Telegraphie-System in Betrieb genommen."}
{"id": 878, "sent_id": "w02002093", "domain": "w", "text": "1992 wurde die von der Kommune zur Nutzung überlassene Spielstätte des ehemaligen Puppentheaters von Spielern und Mitarbeitern übernommen."}
{"id": 879, "sent_id": "w02002120", "domain": "w", "text": "Es handelt sich hierbei um eines der wenigen Gebäude im Stadtzentrum, die am Ende des Zweiten Weltkrieges von der Vernichtung verschont blieben."}
{"id": 880, "sent_id": "w02003037", "domain": "w", "text": "1832 verkaufte der württembergische Staat die ehemalige Klosteranlage an den Fabrikanten Georg Reichenbach, mit der Auflage, dort eine Baumwollmanufaktur einzurichten."}
{"id": 881, "sent_id": "w02003070", "domain": "w", "text": "Die muslimischen Mitbürger, die sich seit Anfang der 1960er Jahre angesiedelt haben, stammen überwiegend aus der Türkei."}
{"id": 882, "sent_id": "w02004008", "domain": "w", "text": "Darunter ist der ehemalige Klosterbereich mit der Stiftskirche St. Peter und Paul."}
{"id": 883, "sent_id": "w02004021", "domain": "w", "text": "Das historische Rathaus in Obermarsberg stammt ursprünglich aus dem 13. Jahrhundert und wurde nach dem Dreißigjährigen Krieg erneuert."}
{"id": 884, "sent_id": "w02004065", "domain": "w", "text": "Über die Gründe für das Verlassen des Ortes gibt es unterschiedliche Theorien."}
{"id": 885, "sent_id": "w02005026", "domain": "w", "text": "Der über vier Kilometer lange Golden Gate Park bietet einen Botanischen Garten, ein Planetarium, einen japanischen Teegarten und ein Aquarium."}
{"id": 886, "sent_id": "w02005027", "domain": "w", "text": "Er dient den San Franciscans als städtisches Naherholungsgebiet."}
{"id": 887, "sent_id": "w02005028", "domain": "w", "text": "Der Yerba-Buena-Garten wurde zu Beginn der 1990er Jahre auf dem Dach des Moscone North Convention Center errichtet."}
{"id": 888, "sent_id": "w02005029", "domain": "w", "text": "Es beherbergt ein Denkmal für Martin Luther King, jr."}
{"id": 889, "sent_id": "w02006036", "domain": "w", "text": "Seit den 1960er Jahren ging es mit der Wirtschaft der Stadt steil bergab."}
{"id": 890, "sent_id": "w02006081", "domain": "w", "text": "Bei der Unterhauswahl 2010 konnte die Labour Party alle sieben Wahlkreise gewinnen."}
{"id": 891, "sent_id": "w02007008", "domain": "w", "text": "Sowohl Zeitpunkt als auch Ablauf dieses Ereignisses werden sehr kontrovers diskutiert."}
{"id": 892, "sent_id": "w02007032", "domain": "w", "text": "Im April 2012 äußerte der türkische Ministerpräsident Erdogan Pläne seiner Regierung, den Bosporus durch den parallel zu bauenden Istanbul-Kanal zu entlasten."}
{"id": 893, "sent_id": "w02007061", "domain": "w", "text": "Insbesondere wollten die Osmanen verhindern, dass Getreide weitertransportiert wurde, da sie selber einen großen Bedarf dafür hatten."}
{"id": 894, "sent_id": "w02007074", "domain": "w", "text": "Dem Osmanischen Reich und Russland war das Unterhalten einer Kriegsflotte im Schwarzen Meer untersagt."}
{"id": 895, "sent_id": "w02008010", "domain": "w", "text": "In ihrer Ausdehnung gehörte sie zu den weitläufigsten Kulturen dieser Zeit, von der viele weitere Fundstätten bekannt sind."}
{"id": 896, "sent_id": "w02008028", "domain": "w", "text": "Der Fund geht zurück auf das frühe 5. vorchristliche Jahrhundert, ebenso wie die meisten Fundplätze Südosteuropas."}
{"id": 897, "sent_id": "w02008038", "domain": "w", "text": "Der wohl bekannteste Mensch der Kupferzeit ist der als Kältemumie erhaltene Ötzi, der um 3300 v. Chr. lebte."}
{"id": 898, "sent_id": "w02008055", "domain": "w", "text": "Sie lagen vor allem auf Anhöhen."}
{"id": 899, "sent_id": "w02008065", "domain": "w", "text": "Technologisch bemerkenswert ist überdies ihr Verfahren, Kupfer zu vergolden."}
{"id": 900, "sent_id": "w02009002", "domain": "w", "text": "Die Heftigkeit und das Ausgreifen der Revolution auf dem Lande alarmierten auch Hof und Nationalversammlung in Versailles."}
{"id": 901, "sent_id": "w02009025", "domain": "w", "text": "Der Vorgang wurde in Paris bekannt und heizte eine bei anhaltend hohem Brotpreis und Versorgungsmängeln ohnehin aufgeladene Stimmung weiter an."}
{"id": 902, "sent_id": "w02009087", "domain": "w", "text": "Besondere Vorsicht ließ der König während der Flucht nicht walten, sodass er bei Aufenthalten mehrfach erkannt wurde."}
{"id": 903, "sent_id": "w02011012", "domain": "w", "text": "Die Hymne stieß auf Zustimmung und das Publikum forderte eine Zugabe."}
{"id": 904, "sent_id": "w02011029", "domain": "w", "text": "Ich erkläre die ersten internationalen Olympischen Spiele für beendet."}
{"id": 905, "sent_id": "w02012042", "domain": "w", "text": "Mit dem Ersten Weltkrieg kam es zu Verschiebungen und neuen Entwicklungen in der Kolonialpolitik."}
{"id": 906, "sent_id": "w02013015", "domain": "w", "text": "Die Industrielle Revolution fand in Großbritannien früher als in jedem anderen Staat der Erde statt."}
{"id": 907, "sent_id": "w02013033", "domain": "w", "text": "Die Sueskrise 1956 zeigte die Grenzen der alten Kolonialmächte Großbritannien und Frankreich in einer sich wandelnden Welt."}
{"id": 908, "sent_id": "w02013076", "domain": "w", "text": "Nach der Machtübernahme des Nationalsozialismus 1933 gab es im Deutschen Reich uneinheitliche Bestrebungen zur Wiedergewinnung der alten Kolonien."}
{"id": 909, "sent_id": "w02013093", "domain": "w", "text": "Nach der Russischen Revolution 1917 erlangten einige Länder die Unabhängigkeit, so Finnland, Polen und die baltischen Länder."}
{"id": 910, "sent_id": "w02014013", "domain": "w", "text": "Eines seiner letzten Druckmittel gegenüber den Ungarn blieb die Androhung der Einführung allgemeiner und freier Wahlen."}
{"id": 911, "sent_id": "w02014030", "domain": "w", "text": "Kaiser und König Franz Joseph I. war nach dem Ausgleich penibel darauf bedacht, seine beiden Monarchien gleich zu behandeln."}
{"id": 912, "sent_id": "w02015084", "domain": "w", "text": "Das Kloster Disibodenberg wurde infolge der Reformation aufgelöst und verfiel."}
{"id": 913, "sent_id": "w02015085", "domain": "w", "text": "Heute sind dort ausgedehnte Ruinen zu besichtigen."}
{"id": 914, "sent_id": "w02015086", "domain": "w", "text": "Das Kloster Rupertsberg wurde während des Dreißigjährigen Krieges im Jahre 1632 von schwedischen Truppen zerstört."}
{"id": 915, "sent_id": "w02015087", "domain": "w", "text": "Die vertriebenen Ordensschwestern übersiedelten in das Kloster Eibingen."}
{"id": 916, "sent_id": "w02015088", "domain": "w", "text": "Die Ruinen wurden später überbaut."}
{"id": 917, "sent_id": "w02016015", "domain": "w", "text": "Nach diesen Erfolgen wurde er vom Team Telekom unter Vertrag genommen und zog zu seiner Freundin nach Merdingen in Südbaden, wo er bis 2002 lebte."}
{"id": 918, "sent_id": "w02016060", "domain": "w", "text": "Bei den Olympischen Spielen 2004 in Athen trat Ullrich als Sieger des Straßenrennens mit dem Ziel an, seine zweite Goldmedaille zu gewinnen."}
{"id": 919, "sent_id": "w02017046", "domain": "w", "text": "Die Zensur schaltete alle unerwünschten Meinungsäußerungen aus, eine Teilnahme am öffentlichen Leben war so gut wie unmöglich geworden."}
{"id": 920, "sent_id": "w02017061", "domain": "w", "text": "Die Blutspuren auf der Kleidung zeigen die Form, die sie nach den bekannten Berichten vom Mordtag haben müßten."}
{"id": 921, "sent_id": "w02018030", "domain": "w", "text": "Weiss wurde mit den Literaturpreisen der Städte Köln und Bremen geehrt."}
{"id": 922, "sent_id": "w02019048", "domain": "w", "text": "Privat wie öffentlich setzte sich Springer stark für eine Aussöhnung mit dem jüdischen Volk ein und unternahm mehrere Reisen nach Israel."}
{"id": 923, "sent_id": "w02019077", "domain": "w", "text": "Das Chalet brannte dabei vollständig nieder."}
{"id": 924, "sent_id": "w02019085", "domain": "w", "text": "Im folgenden Jahr, 1977, erhielt er die Auszeichnung der American Friendship Medal für die freundschaftliche Position seiner Presse zu den USA."}
{"id": 925, "sent_id": "w03001037", "domain": "w", "text": "Die Distrikte Viguier und La Conte beherbergen den Großteil des sozialen Wohnungsbaus der Stadt, wo die Bevölkerung überwiegend aus Einwanderern und deren Nachfahren besteht."}
{"id": 926, "sent_id": "w03001058", "domain": "w", "text": "Die Geschichte von Carcassonne ist direkt mit seiner Geschichte als Festungsstadt verknüpft."}
{"id": 927, "sent_id": "w03002048", "domain": "w", "text": "In den frühen 2000ern gab es fünf Ärzte für 100.000 Einwohner."}
{"id": 928, "sent_id": "w03002055", "domain": "w", "text": "Amnesty International zitiert Zeitungsartikel von 2008, in denen der Mord an 50 Menschen beschrieben wurde, die der Hexerei beschuldigt worden waren."}
{"id": 929, "sent_id": "w03003023", "domain": "w", "text": "Von Bellinghausen sichtete die Antarktis am 27. Januar 1820, drei Tage, bevor Bransfield Land sichtete und 10 Monate, bevor Palmer es tat, im November 1820."}
{"id": 930, "sent_id": "w03003039", "domain": "w", "text": "In der Endurance-Expedition 1914 setzte das britische Schiff Endurance unter der Führung von Kapitän Sir Ernest Shackleton mit 28 Männern die Segel, um die Antarktis zu durchqueren."}
{"id": 931, "sent_id": "w03004037", "domain": "w", "text": "Diese Abfassung war der Gründungsakt der Römischen Gesetzgebung, der Institutionen der Römischen Republik und des mos mojorum."}
{"id": 932, "sent_id": "w03004107", "domain": "w", "text": "Pyrrhus war jedoch gezwungen worden, Sizilien zu verlassen, um Geschäfte in Süditalien abzuwickeln."}
{"id": 933, "sent_id": "w03005012", "domain": "w", "text": "Im 8. Jahrhundert n. Chr. begann Griechenland, aus den Dunklen Jahrhunderten emporzusteigen, die auf den Fall der Mykenischen Kultur gefolgt waren."}
{"id": 934, "sent_id": "w03005013", "domain": "w", "text": "Die Alphabetisierung war verloren gegangen und die Mykenische Schrift in Vergessenheit geraten, aber die Griechen übernahmen das Phoenizische Alphabet und modifizierten es, um so das Griechische Alphabet zu schaffen."}
{"id": 935, "sent_id": "w03005014", "domain": "w", "text": "Vom 9. Jahrhundert n. Chr. an erschienen die ersten griechischen Texte."}
{"id": 936, "sent_id": "w03005015", "domain": "w", "text": "Griechenland war in viele kleine eigenständige Kommunen unterteilt - eine Form, die weitgehend durch die griechische Geografie vorgegeben ist: Jede Insel, jedes Tal und jede Ebene ist von den Nachbarregionen durch Meer oder Bergketten getrennt."}
{"id": 937, "sent_id": "w03005016", "domain": "w", "text": "Etwa seit dem 8. Jahrhundert n. Chr. bildeten sich die ersten Stadtstaaten: kleine eigenständige Territorien mit ihren eigenen politischen Systemen."}
{"id": 938, "sent_id": "w03006024", "domain": "w", "text": "Im Mittelalter hatten die meisten Christen keinen Zugang zu einer Bibel in ihrer Muttersprache."}
{"id": 939, "sent_id": "w03007008", "domain": "w", "text": "Die Expansion begann jedoch erst, als Schiffe gebaut wurden, die groß genug waren, um die Meere zu überqueren."}
{"id": 940, "sent_id": "w03007039", "domain": "w", "text": "Handel entwickelte sich mit der Errichtung gewerbsmäßiger Außenposten im gesamten Mittelmeerraum - eine Praxis, die bis dahin unüblich war."}
{"id": 941, "sent_id": "w03008011", "domain": "w", "text": "Diese Affäre kann als Startpunkt für seine Karriere als radikaler Revolutionär vestanden werden."}
{"id": 942, "sent_id": "w03008029", "domain": "w", "text": "Im Monat Pluvoise des Jahres III (Januar - Februar 1794) wurde der Druck der Terrorherrschaft etwas gelockert, und er unternahm verschiedene Maßnahmen, um die Verdächtigen zu befreien."}
{"id": 943, "sent_id": "w03009029", "domain": "w", "text": "Weil sie vollständig mit Privatgeldern von Bernard Tapie finanziert waren, wurden diese Schulen 1994 geschlossen, nachdem er bankrott war."}
{"id": 944, "sent_id": "w03009044", "domain": "w", "text": "Obwohl es der Top-Händler für Ausstattung und Textilien weltweit war, steckte das deutsche Unternehmen in finanziellen Schwierigkeiten."}
{"id": 945, "sent_id": "w03010096", "domain": "w", "text": "Um alldem zu entfliehen, verbrachten die Remis den Großteil des Sommers 1947 in der Schweiz."}
{"id": 946, "sent_id": "w03010097", "domain": "w", "text": "Auf ihrem Rückflug spielten sie mit dem Gedanken, nach Südamerika zu ziehen, weit weg von den Problemen in Nachkriegsbelgien."}
{"id": 947, "sent_id": "w03010098", "domain": "w", "text": "Im Frühjahr 1948 hoffte der belgische Künstler, Tim und Struppi für das Kino zu adaptieren und schrieb einen Brief an Walt Disney, in dem er ihn um Hilfe bat - vergebens."}
{"id": 948, "sent_id": "w03010099", "domain": "w", "text": "Im Sommer kehrten Georges und seine Frau in die Schweiz zurück, zusammen mit Rosane, einer Achtzehnjährigen, die die Tochter einer Freundin von Germaine war."}
{"id": 949, "sent_id": "w03010100", "domain": "w", "text": "Während der Ferien begann er eine außereheliche Affäre mit dem jungen Mädchen, die er wenig später gestand."}
{"id": 950, "sent_id": "w04001027", "domain": "w", "text": "Im unteren Teil gibt es Palmen, die die Meeresküste säumen und die Liebe der Inselbewohner für ihre Insel versinnbildlichen."}
{"id": 951, "sent_id": "w04001037", "domain": "w", "text": "Darüber hinaus ist das Auftreten von Hurricanes im Sommer auf der Insel möglich."}
{"id": 952, "sent_id": "w04001053", "domain": "w", "text": "Die Inseln befinden sich am Bruch der australischen Platte; der Bruch entstand aufgrund der Kollision der indischen mit der australischen Platte."}
{"id": 953, "sent_id": "w04002008", "domain": "w", "text": "Ein Element, das diese Hypothese unterstützen würde, wäre der große königliche Pferdebestand, der sich in der Villa Pelucca in Sesto San Giovanni befand."}
{"id": 954, "sent_id": "w04002048", "domain": "w", "text": "1928 wurde im nordöstlichen Teil des Parks ein 90 Hektar großer Golfplatz gebaut, direkt neben der Rennbahn."}
{"id": 955, "sent_id": "w04002055", "domain": "w", "text": "1976 war die Rennbahn nicht mehr in Benutzung, und 1990 wurden die Überreste der hölzernen Haupttribüne durch ein Feuer zerstört und später zusammen mit den Ställen abgerissen."}
{"id": 956, "sent_id": "w04003025", "domain": "w", "text": "Im August 1969 schaffte Papst Paul VI. die Todesstrafe im vatikanischen Gesetz ab und nahm sie für alle Straftaten zurück."}
{"id": 957, "sent_id": "w04003054", "domain": "w", "text": "Die Prägung von Münzen hat vornehmlich münzenkundliche Bedeutung, und die Münzen sollen in erster Linie an Sammler verkauft werden."}
{"id": 958, "sent_id": "w04004005", "domain": "w", "text": "Der innere Teil der Region ist flach und hügelig, ohne dass es eine klare Grenze zwischen einem Bereich und dem nächsten gibt."}
{"id": 959, "sent_id": "w04004045", "domain": "w", "text": "Es gibt viele prähistorische Artefakte, darunter verschiedene Menhire und Dolmen."}
{"id": 960, "sent_id": "w04004051", "domain": "w", "text": "Dann wurde die zweite königliche Region Apuliens und Kalabriens errichtet, zu der auch Samnium, Teile von Molise und das orientalische Basilikata gehörten."}
{"id": 961, "sent_id": "w04004059", "domain": "w", "text": "Im 13. Jahrhundert wurde der Name Apulien von einigen Autoren verwendet, um sich auf den südlichen Teil der italienischen Halbinsel zu beziehen."}
{"id": 962, "sent_id": "w04006023", "domain": "w", "text": "Der Historiker David Crouch deutet an, dass Stephen vor den Herausforderungen dieser Zeit geflohen ist, um sich mit anderen Dingen zu beschäftigen."}
{"id": 963, "sent_id": "w04006065", "domain": "w", "text": "Nur eine Handvoll davon (Grafentitel) hatten unter Henry I. existiert, und diese hatten auch weitgehend symbolischen Charakter."}
{"id": 964, "sent_id": "w04007006", "domain": "w", "text": "Während des Ersten Koalitionskrieges geriet ein junger korsicher Artillerieoffizier und Anhänger der Französichen Revolution schnell in den Fokus: Napoleon Bonaparte."}
{"id": 965, "sent_id": "w04007021", "domain": "w", "text": "Obwohl der Konflikt dadurch auch nicht gelöst wurde, zwang der Sieg der Franzosen in der Schlacht von Marengo die Österreicher dazu, Italien zum zweiten Mal aufzugeben."}
{"id": 966, "sent_id": "w04007037", "domain": "w", "text": "Die Blockade der Flotte von Villeneuve führte zur Aufgabe der Invasionspläne für die britischen Inseln, auch weil auf dem Kontinent neue Entwicklungen stattfanden."}
{"id": 967, "sent_id": "w04007049", "domain": "w", "text": "Napoleon war sicher, dass der klare Sieg von Austerlitz zu einem allgemeinen Friedensvertrag führen würde, aber seine Hoffnungen wurden bald zerstört: Der neue britische Premierminister Lord Grenville lehnte jede Einigung ab, ebenso Zar Alexander."}
{"id": 968, "sent_id": "w04008006", "domain": "w", "text": "In Bezug auf seine religiöse Entwicklung wurde Fiorello in der Episkopalen Kirche ausgebildet und blieb sein ganzes Leben lang ein Mitglied der Protestantischen Kirche."}
{"id": 969, "sent_id": "w04009042", "domain": "w", "text": "Der Mann erzählte ihm, dass ein Krieg zwischen den beiden Reichen ausbrechen würde, wie er und Walter es vorhergesagt hatten; aus diesem Grund wurde (unter anderen) Olivia als Kind ausgebildet."}
{"id": 970, "sent_id": "w04010027", "domain": "w", "text": "Beide Studenten von Goffredo Petrassi - Ennio Morricone und Bruno Nicolai - trafen sich im Hl. Cäcilien-Konservatorium."}
{"id": 971, "sent_id": "w04010028", "domain": "w", "text": "Zwischen ihnen entstand eine professionelle und freundschaftliche Beziehung, die Jahre andauerte."}
{"id": 972, "sent_id": "w04010029", "domain": "w", "text": "Nicolai arbeitete in vielen Filmeproduktionen mit Morricone zusammen, z. B. in „Metti, una sera a cena“; einige Stücke hatten sie sogar gemeinsam geschrieben."}
{"id": 973, "sent_id": "w04010030", "domain": "w", "text": "Die Freundschaft brach jedoch aufgrund ungeklärter Beteiligungen am gemeinsamen geistigen Eigentum auseinander und endete in rechtlichen Auseinandersetzungen."}
{"id": 974, "sent_id": "w04010031", "domain": "w", "text": "Es ist nicht klar, wer in ihren zahlreichen gemeinsamen Arbeiten welche stilistischen Beträge zu den Arrangements geleistet hatte, die später als charakteristisch für die Arbeit beider Künstler angesehen wurde."}
{"id": 975, "sent_id": "w05001026", "domain": "w", "text": "Im 20. Jahrhundert zwischen 1904 und 1914 führte Antonio Gaudí eine Reform ein, die zehn Jahre dauern sollte."}
{"id": 976, "sent_id": "w05001036", "domain": "w", "text": "Es gibt drei parallele Kapellen in der Apsis und viele seitliche Kapellen zwischen den Stützpfeilern."}
{"id": 977, "sent_id": "w05001045", "domain": "w", "text": "Der Überlieferung nach wurde das Thema absichtlich gewählt wegen der großen Zahl konvertierter Juden, die in Palma lebten."}
{"id": 978, "sent_id": "w05002014", "domain": "w", "text": "Bevor die Anden sich formierten, hatten am westlichen Rand von Südamerika bereits einige Gebirgsbildungen stattgefunden."}
{"id": 979, "sent_id": "w05002032", "domain": "w", "text": "Die zentralen Anden gehören zu den sogenannten „Andes de tipo andino“, die sich durch die Subduktion der ozeanischen Kruste gebildet hatten."}
{"id": 980, "sent_id": "w05003012", "domain": "w", "text": "Der Zusammenbruch zwischen ihm und Linares und der Abbruch der progressiven Linie provozierte jedoch die Revolution der Rechtfertigung, wodurch er 1879 gestürzt wurde."}
{"id": 981, "sent_id": "w05003050", "domain": "w", "text": "Unter seiner Regierung wurde das Frauenwahlrecht eingeführt, politische Parteien wurden legalisiert, alle Exilanten durften zurückkehren und die noch verbleibenden politischen Gefangenen wurden freigelassen."}
{"id": 982, "sent_id": "w05003119", "domain": "w", "text": "Der Kollaps und die Interventionen bei Dutzenden von Banken führten zu einer Kapitalflucht, die die Insolvenz vieler Unternehmen zur Folge hatte."}
{"id": 983, "sent_id": "w05004031", "domain": "w", "text": "Der Abschnitt von dieser zweiten Grenze bis hin zur Außengrenze ist die gedachte Linie, die den Leuchtturm von Punta des Este mit dem Leuchtturm in Punta Rasa verbindet."}
{"id": 984, "sent_id": "w05005083", "domain": "w", "text": "Die Situation veränderte sich ab dem Oktober 1777, als britische Streitkräfte unter dem Kommando von General John Burgoyne in Saratoga im Norden des Staates New York kapitulierten."}
{"id": 985, "sent_id": "w05005084", "domain": "w", "text": "Dies war der Gnadenschuss und die Ermunterung, die die Siedler brauchten, um ihre Unabhängigkeit zu erhalten."}
{"id": 986, "sent_id": "w05005085", "domain": "w", "text": "Indianer unter der Führung von Joseph Brant kamen aus Kanada an; sie unterstützten die Briten, weil die Kolonisten immer mehr von ihrem Land für sich in Anspruch nahmen."}
{"id": 987, "sent_id": "w05005086", "domain": "w", "text": "Die Expedition wurde angeführt von General Joseph Burgoyne, der Albany erreichen wollte."}
{"id": 988, "sent_id": "w05005087", "domain": "w", "text": "Sie wurden jedoch abgefangen und mussten in Freeman kämpfen, nahe dem Hudson River."}
{"id": 989, "sent_id": "w05006024", "domain": "w", "text": "Das Spanisch des goldenen Zeitalters, oder auch das frühmoderne Spanisch, ist die Sprachvariante, die den Übergang vom mittelalterlichen Spanisch zum modernen Spanisch markiert."}
{"id": 990, "sent_id": "w05006058", "domain": "w", "text": "Andererseits finden sich in der externen Geschichtsschreibung Verweise auf die Geschichte von Spanischsprechern, ihre historische Unbeständigkeit und die soziale Nutzung der Sprache."}
{"id": 991, "sent_id": "w05007004", "domain": "w", "text": "Wenn allerdings das englische Gesetz akzeptiert worden wäre, dann hätten die Töchter von Luis X., Felipe V. und Carlos IV. mehr Anspruch auf den Thron gehabt als ihre Tante, Isabella von Frankreich."}
{"id": 992, "sent_id": "w05007080", "domain": "w", "text": "Die Versuche, Frieden zu schaffen, scheiterten schließlich im Frühjahr 1415, und Enrique entschied, seinen Plan umzusetzen: die Invasion des gesamten französischen Königreichs."}
{"id": 993, "sent_id": "w05008107", "domain": "w", "text": "Er verhandelte auch die Föderalisierung der Stadt Buenos Aires, die Verlängerung des Handelsgesetzbuchs und die Verpflichtung neuer Generäle in die Armee."}
{"id": 994, "sent_id": "w05009044", "domain": "w", "text": "1976 traf er sich mit Kiki Dee, einer Freundin, die auch mit seinem Plattenlabel The Rocket Record Company arbeitete, um einen Song aufzunehmen, der ein bemerkenswerter Erfolg werden sollte: „Don't Go Breaking My Heart“."}
{"id": 995, "sent_id": "w05010023", "domain": "w", "text": "Pompeius übernahm die Führung zweier Legionen in Capua und begann, illegale Abgaben zu erheben; eine Handlung, mit der erwartungsgemäß die Anhänger Cäsars ausgenutzt wurden, in deren Gunst er stand."}
{"id": 996, "sent_id": "w05010024", "domain": "w", "text": "Cäsar wurde persönlich von Curio, der zu dieser Zeit seine Amtsperiode beendet hatte, über Pompeius' Aktivitäten informiert."}
{"id": 997, "sent_id": "w05010025", "domain": "w", "text": "In der Zwischenzeit war sein Platz im Tribunat von Marcus Antonius eingenommen worden, der die Position bis Dezember innehatte."}
{"id": 998, "sent_id": "w05010026", "domain": "w", "text": "Aber als der Senat ihm endgültig antwortete, indem er ihm verbot, im Konsulat anzutreten und ihm die Optionen eröffnete, entweder seine Truppen zurückzuziehen oder zum öffentlichen Feind zu werden, erkannte er: Egal, welche Alternative er wählte, er würde sich seinen Feinden unbewaffnet ergeben müssen."}
{"id": 999, "sent_id": "w05010027", "domain": "w", "text": "Am 1. Januar 49 v. Chr. verlas Marcus Antionius die Erklärung von Cäsar, in der der Statthalter sich selbst zum Freund des Friedens erklärte."}
