{"id": 0, "sent_id": "n01001011", "domain": "n", "text": "Aunque no haya precedentes para la mayor parte de la transición digital en Estados Unidos, la transición de poder pacífica es habitual, escribió el lunes en una entrada de blog Kori Schulman, Asistente Especial del presidente Obama."}
{"id": 1, "sent_id": "n01001013", "domain": "n", "text": "Para los que sigan las transiciones de las redes sociales de Capitol Hill, esto será algo diferente."}
{"id": 2, "sent_id": "n01002017", "domain": "n", "text": "Sin embargo, el candidato del Partido Republicano rompió con la retórica precedente sobre la restricción de la inmigración y afirmó que si fuese presidente reconocería a un \"gran número\" inmigrantes legales mediante un \"sistema de méritos\"."}
{"id": 3, "sent_id": "n01002032", "domain": "n", "text": "No me complace tener que presionarles, pero el futuro de la república recae en ustedes, dijo al público que estaba reunido en un campo de deportes en la Universidad de Carolina del Norte."}
{"id": 4, "sent_id": "n01002042", "domain": "n", "text": "Los nuevos gastos corren a cargo de la gran cuenta bancaria de Clinton."}
{"id": 5, "sent_id": "n01002058", "domain": "n", "text": "Lo que está diciendo y lo que está haciendo esta mujer es realmente increíble."}
{"id": 6, "sent_id": "n01003007", "domain": "n", "text": "El máximo permitido es de 5 000 $ por persona."}
{"id": 7, "sent_id": "n01003010", "domain": "n", "text": "A principios de octubre, el equipo de transición utilizó el mismo lugar para reunirse con miembros de grupos de presión del sector tecnológico e invitó a representantes de Uber, de la Asociación Cinematográfica de Estados Unidos y de la Asociación de Consumidores de tecnología, entre otros."}
{"id": 8, "sent_id": "n01003012", "domain": "n", "text": "La reunión se programó inicialmente en el Metropolitan Club de Washington; Este club privado se encuentra a tan solo unas manzanas en H Street."}
{"id": 9, "sent_id": "n01003013", "domain": "n", "text": "A lo mejor el código de vestimenta era muy conservador."}
{"id": 10, "sent_id": "n01004009", "domain": "n", "text": "Por ejemplo, en lugar de enseñar el método científico como una unidad aparte, los estudiantes aprenden el contenido científico aplicándolo."}
{"id": 11, "sent_id": "n01004017", "domain": "n", "text": "Están en la media nacional en 4º curso de primaria y por encima de la media nacional en 2º de la ESO."}
{"id": 12, "sent_id": "n01005023", "domain": "n", "text": "Por otro lado, la estación de metro NoMa, que fue inaugurada en 2004 y se construyó sobre la línea existente, costó 103,7 millones de dólares."}
{"id": 13, "sent_id": "n01005024", "domain": "n", "text": "Nos enfrentamos a una gran competición y creemos que el transporte público puede ayudar, afirmó Joe Sternlieb, presidente del Distrito de mejora de negocio de Georgetown."}
{"id": 14, "sent_id": "n01005031", "domain": "n", "text": "El estudio de viabilidad calcula que los pasajeros tardarían unos cuatro minutos en cruzar el río Potomac en la góndola."}
{"id": 15, "sent_id": "n01006011", "domain": "n", "text": "Un testigo contó a la policía que la víctima había atacado al sospechoso en abril."}
{"id": 16, "sent_id": "n01007012", "domain": "n", "text": "Se pueden establecer paralelismos entre los juegos y nuestras vidas cotidianas."}
{"id": 17, "sent_id": "n01008017", "domain": "n", "text": "Ese porcentaje ha ido aumentando constantemente durante los años — únicamente votó el 11 por ciento del electorado antes del día de las elecciones en 1996, según la Oficina del Censo — y parece que volverá a aumentar de nuevo este año."}
{"id": 18, "sent_id": "n01009027", "domain": "n", "text": "Hoy en día Khanzir puede parecer un madero solitario, pero no está siempre solo."}
{"id": 19, "sent_id": "n01009054", "domain": "n", "text": "Hemos pedido a otros países que nos ayuden a poblar el zoo con diferentes especies de animales, entre las que se incluye un cerdo, dijo Saqib."}
{"id": 20, "sent_id": "n01010042", "domain": "n", "text": "El señor Panvalkar dijo que llegó un momento en el que sintió que debía abandonar el edificio."}
{"id": 21, "sent_id": "n01011004", "domain": "n", "text": "También se le ha acusado del intento de asesinado de su hija de dos años de edad."}
{"id": 22, "sent_id": "n01011011", "domain": "n", "text": "Mató a Andre Price III empujando su cara contra un colchón inflable en su salón justo antes de intentar hacer lo mismo con su hija Angel, dijo la policía."}
{"id": 23, "sent_id": "n01011017", "domain": "n", "text": "Voy a ir a la cárcel de todas formas; espero que mereciese la pena."}
{"id": 24, "sent_id": "n01012003", "domain": "n", "text": "Pero empezó a llorar una de las mujeres yazidíes; después, una de sus amigas."}
{"id": 25, "sent_id": "n01013005", "domain": "n", "text": "Osborne firmó un contrato con una agencia de oradores estadounidense tras ser despedido en julio."}
{"id": 26, "sent_id": "n01014003", "domain": "n", "text": "Michael Fallon afirmó que la fecha de los primeros cortes de acero ayudaría a asegurar nuevas inversiones y protegería cientos de empleos cualificados hasta 2035."}
{"id": 27, "sent_id": "n01014012", "domain": "n", "text": "La promesa de nuevos pedidos de la Marina Real Británica para proteger la industria de la construcción naval de Clyde tuvo lugar antes del referéndum sobre la independencia escocesa de 2014."}
{"id": 28, "sent_id": "n01015033", "domain": "n", "text": "Es más evidente cuando el nombre de un famoso es bastante raro al principio."}
{"id": 29, "sent_id": "n01015036", "domain": "n", "text": "Y en 2007, cuando contaba con su máxima popularidad (y, a lo mejor, con la de Knightley) era uno de los 50 nombres más populares y el número de bebés llamados Keira triplicaba a los llamados Kiera."}
{"id": 30, "sent_id": "n01016014", "domain": "n", "text": "La empresa surcoreana pensó en un principio que se debía a un fallo en la batería y cambió su propio componente por una célula de energía de un tercero."}
{"id": 31, "sent_id": "n01016019", "domain": "n", "text": "Varios analistas han sugerido que Huawei está en la mejor posición para beneficiarse del retroceso de Samsung."}
{"id": 32, "sent_id": "n01016032", "domain": "n", "text": "Los teléfonos Mate 9 no cuentan con una interfaz de inteligencia artificial como el Asistente de Google o Siri de Apple."}
{"id": 33, "sent_id": "n01017005", "domain": "n", "text": "Sin embargo, un experto en viajes advirtió que el acceso a internet durante los vuelos no solía ser fiable y que era poco probable que influenciase a los pasajeros en la elección de la aerolínea."}
{"id": 34, "sent_id": "n01017008", "domain": "n", "text": "Puede que BA e IAG lo hayan descubierto y puedan ofrecer algo relativamente fiable."}
{"id": 35, "sent_id": "n01017010", "domain": "n", "text": "La empresa dijo a la BBC que la responsabilidad de decidir si se cobraba a los pasajeros una tarifa de acceso recaería sobre cada compañía aérea."}
{"id": 36, "sent_id": "n01017013", "domain": "n", "text": "A la mayoría de la gente le resultaría más útil tener acceso a wifi en un aeropuerto que el poder enviar correos electrónicos desde un avión."}
{"id": 37, "sent_id": "n01018024", "domain": "n", "text": "A veces es como un superpoder."}
{"id": 38, "sent_id": "n01018040", "domain": "n", "text": "El programa gana dinero mediante el patrocinio y la publicidad."}
{"id": 39, "sent_id": "n01019004", "domain": "n", "text": "El curso de 10 semanas está acreditado por la agencia de espionaje británica GCHQ."}
{"id": 40, "sent_id": "n01019005", "domain": "n", "text": "Sin embargo, algunos expertos en seguridad cuestionaron la necesidad del curso y las intenciones detrás del mismo."}
{"id": 41, "sent_id": "n01020004", "domain": "n", "text": "Anteriormente, solo blogueros habían visto los jets."}
{"id": 42, "sent_id": "n01020017", "domain": "n", "text": "Evidentemente, China presentará mucho más hardware militare, desde helicópteros de ataque hasta hidroaviones."}
{"id": 43, "sent_id": "n01020021", "domain": "n", "text": "y, como China va a convertirse en el mayor mercado de aviación en la próxima década, el evento ofrece una oportunidad a Pekín para demostrar sus ambiciones en los campos de la aviación civil y de la defensa."}
{"id": 44, "sent_id": "n01021007", "domain": "n", "text": "Desafortunadamente, una vez más son unos pocos los que fastidian a la mayoría, escribió Jesse LaBrocca, fundador de Hack Forums, en un mensaje en el que explicaba por qué se cerraba la sección."}
{"id": 45, "sent_id": "n01021011", "domain": "n", "text": "Es probable que los \"sucesos recientes\" sean ataques producidos el 21 de octubre que cerraron sitios web populares como Reddit, Twitter y Spotify entre muchos otros."}
{"id": 46, "sent_id": "n01021012", "domain": "n", "text": "Los análisis revelaron que se habían utilizado cantidades de datos históricos para causar los daños."}
{"id": 47, "sent_id": "n01022002", "domain": "n", "text": "Una evaluación de la ONU de los planes nacionales para reducir el carbono afirma que estos no alcanzan los niveles necesarios para mantener el aumento de temperatura global por debajo de 2º C."}
{"id": 48, "sent_id": "n01022005", "domain": "n", "text": "Muchos científicos creen que la tecnología para eliminar el carbono del aire no será necesaria para cumplir con los objetivos de París."}
{"id": 49, "sent_id": "n01022010", "domain": "n", "text": "Avanzamos en la dirección correcta: el Acuerdo de París reducirá el cambio climático, al igual que lo hará la Enmienda de Kigali que tiene como objetivo reducir los gases HFC, dijo Erik Solheim, director ejecutivo de ONU Ambiente."}
{"id": 50, "sent_id": "n01022016", "domain": "n", "text": "Las inversiones en este campo aumentaron en un 6 % en 2015 y alcanzaron los 221 mil millones de dólares."}
{"id": 51, "sent_id": "n01022027", "domain": "n", "text": "Es fantástico que consiguiesen el Acuerdo de París pero sus contribuciones, por el momento, están lejos del objetivo de 1,5 grados."}
{"id": 52, "sent_id": "n01023020", "domain": "n", "text": "Se llevó a cabo a poca distancia de la costa mexicana de abril a junio."}
{"id": 53, "sent_id": "n01023034", "domain": "n", "text": "Esto establecerá nuevos límites en la naturaleza de los cambios ambientales que afectaron a la Tierra y que hizo que muchas especies, no solo los dinosaurios, cayeran en el olvido."}
{"id": 54, "sent_id": "n01023043", "domain": "n", "text": "Será muy probable que los altos niveles de iridio sean una revelación de este material meteórico."}
{"id": 55, "sent_id": "n01024010", "domain": "n", "text": "Algo más del 70 % de las plantas procedentes de semillas terrestres seguían con vida 17 días después; un porcentaje ligeramente más elevado que el de las plantas procedentes de semillas espaciales, que era de un poco más del 66 %."}
{"id": 56, "sent_id": "n01024013", "domain": "n", "text": "Los resultados de este experimento refuerzan la idea de que las semillas de roqueta se pueden enviar y almacenar en la Estación Espacial Internacional durante seis meses sin que se produzcan impactos significantes en su habilidad para germinar y crecer en la Tierra."}
{"id": 57, "sent_id": "n01024016", "domain": "n", "text": "La Real Sociedad de Horticultura británica recopiló las cartas que enviaron los escolares y los profesores involucrados en el proyecto."}
{"id": 58, "sent_id": "n01025025", "domain": "n", "text": "Todavía da un poco de asco la idea de comprar y de llevar puestas las partes del cuerpo de otra persona, afirma."}
{"id": 59, "sent_id": "n01025040", "domain": "n", "text": "En China, normalmente, el pelo recibe un baño químico para eliminar la cutícula por completo, explica Tarlo."}
{"id": 60, "sent_id": "n01025045", "domain": "n", "text": "Tarlo afirma que, a lo largo de la historia, el mercado internacional de pelo siempre ha tenido una dimensión política."}
{"id": 61, "sent_id": "n01026004", "domain": "n", "text": "Esta noche llevaremos a cabo castigos utilizando las luces largas, se puede leer en la entrada."}
{"id": 62, "sent_id": "n01026016", "domain": "n", "text": "La policía de tráfico de Shenzhen ya se ha decantado por multas poco convencionales con anterioridad."}
{"id": 63, "sent_id": "n01027007", "domain": "n", "text": "¿Quiénes son?"}
{"id": 64, "sent_id": "n01027030", "domain": "n", "text": "Gran parte del debate por parte de los Demócratas este año ha tratado sobre la identidad del varón blanco."}
{"id": 65, "sent_id": "n01027041", "domain": "n", "text": "Le pregunté después si entendía por qué la gente podía votar a Trump."}
{"id": 66, "sent_id": "n01027049", "domain": "n", "text": "No todo el mundo puede superarlo."}
{"id": 67, "sent_id": "n01028022", "domain": "n", "text": "Por suerte, alguien de Sony Australia dijo: \"Ey, por cierto, ¿os habéis dado cuenta de esto?\" dice Pall."}
{"id": 68, "sent_id": "n01029006", "domain": "n", "text": "Seagal apareció en los titulares cuando describió las acciones de Rusia en Crimea, la cual se anexionó en 2014, como \"muy razonables\"."}
{"id": 69, "sent_id": "n01029007", "domain": "n", "text": "Le apasiona la guitarra y dio un concierto allí ese mismo año."}
{"id": 70, "sent_id": "n01029011", "domain": "n", "text": "La abuela de Seagal era de Vladivostok, en el Extremo Oriente ruso; este ha hecho varios viajes al país en los últimos años y visitó Kamchatka y Sajalín en septiembre."}
{"id": 71, "sent_id": "n01029014", "domain": "n", "text": "A principios de año Seagal obtuvo la nacionalidad serbia tras comprometerse a inaugurar una academia de artes marciales en la capital, Belgrado."}
{"id": 72, "sent_id": "n01030005", "domain": "n", "text": "Un portavoz policial informó a Associated Press de que hubo \"un intercambio de palabras\" seguido de un \"altercado\", pero no se habían producido heridas."}
{"id": 73, "sent_id": "n01030006", "domain": "n", "text": "Según se informa, Cuarón, cuya última película, Gravity, ganadora de un Oscar, no estaba presente en el estudio en el momento del accidente."}
{"id": 74, "sent_id": "n01030008", "domain": "n", "text": "Según el departamento de policía de la ciudad, una pelea comenzó después de que \"un gran grupo de gente que se definía como autoridades del distrito\" llegaron al estudio el martes."}
{"id": 75, "sent_id": "n01031005", "domain": "n", "text": "Los investigadores llevan buscando anticonceptivos hormonales masculinos unos 20 años."}
{"id": 76, "sent_id": "n01031021", "domain": "n", "text": "Añadió: \"Este ha sido un paso de un largo viaje para encontrar la combinación adecuada para la anticoncepción hormonal masculina.\""}
{"id": 77, "sent_id": "n01032032", "domain": "n", "text": "Sin embargo, hay muchos miembros de la asamblea legislativa con profundas creencias religiosas que se oponen a cualquier nueva legislación."}
{"id": 78, "sent_id": "n01033005", "domain": "n", "text": "Los investigadores afirman que el analizar ADN de un tumor puede ayudar a explicar las causas subyacentes de otros cánceres."}
{"id": 79, "sent_id": "n01033012", "domain": "n", "text": "El análisis muestra una relación directa entre el número de cigarros fumados a lo largo de la vida y el número de mutaciones en el ADN de un tumor."}
{"id": 80, "sent_id": "n01033021", "domain": "n", "text": "Sin embargo, no se pudo encontrar esta tendencia en otros tejidos que no están directamente expuestos, como el de la vejiga."}
{"id": 81, "sent_id": "n01033028", "domain": "n", "text": "Pugh ha recibido tratamiento en los hospitales de Papworth y Addenbrooke en Cambridgeshire."}
{"id": 82, "sent_id": "n01033031", "domain": "n", "text": "Sin embargo, un escáner ha mostrado que el tumor del pulmón derecho de Pugh está creciendo y ha tenido dejar las pruebas."}
{"id": 83, "sent_id": "n01034033", "domain": "n", "text": "Si Donald Trump es elegido presidente, este gobierno seguirá teniendo que trabajar con él para progresar en la agenda que se establezca, con el fin de asegurar que las empresas y los intereses canadienses están representados en Washington."}
{"id": 84, "sent_id": "n01034060", "domain": "n", "text": "Trudeau extenderá esa invitación al 45º presidente de Estados Unidos, independientemente de quien resulte elegido."}
{"id": 85, "sent_id": "n01035004", "domain": "n", "text": "A pesar de la publicación de una foto esta mañana, la policía de Columbia Británica afirma que todavía tiene más preguntas que respuestas sobre el supuesto sin techo que ha sido acusado del apuñalamiento mortal de una adolescente en su instituto en Abbotsford."}
{"id": 86, "sent_id": "n01035013", "domain": "n", "text": "La policía de Columbia Británica declaró anteriormente que no parecía que Klein tuviese antecedentes penales y comunicó detalles poco precisos sobre su paradero actual."}
{"id": 87, "sent_id": "n01035025", "domain": "n", "text": "No creemos que el sospechoso esté relacionado con esta escuela, con las dos chicas o con la zona de Abbotsford especialmente, dijo."}
{"id": 88, "sent_id": "n01035030", "domain": "n", "text": "También dijo que Klein era poco hablador, no cooperaba y se negaba a subir de las celdas situadas bajo los juzgados para asistir al juicio."}
{"id": 89, "sent_id": "n01036002", "domain": "n", "text": "La asociación que representa a los agentes inmobiliarios en Ontario dice que se debe hacer más para proteger a los consumidores y castigar a los agentes involucrados en comportamientos poco éticos."}
{"id": 90, "sent_id": "n01036020", "domain": "n", "text": "También le gustaría que el Consejo de Agentes de Propiedad Inmobiliaria de Ontario (RECO), que regula los agentes en la provincia, tuviese mayores competencias de aplicación e investigación."}
{"id": 91, "sent_id": "n01036033", "domain": "n", "text": "Actualmente, la multa máxima que el RECO imponer a un agente es de 25 000 $."}
{"id": 92, "sent_id": "n01037020", "domain": "n", "text": "Sin embargo, la clase media china no se suele quejar verbalmente sobre el aire tóxico de ciudades como Pekín, que ven día tras día un humo asfixiante."}
{"id": 93, "sent_id": "n01038021", "domain": "n", "text": "Estamos viendo como cada vez más países y, en especial, grandes emisores como Brasil, Sudáfrica, India y China asumen responsabilidades y desempeñan un papel en la reducción de las emisiones, dijo Guilbeault."}
{"id": 94, "sent_id": "n01038025", "domain": "n", "text": "También podría esperar al fin de su primer término para utilizar una provisión en el Acuerdo de París y salirse del pacto."}
{"id": 95, "sent_id": "n01039013", "domain": "n", "text": "Mientras tanto, Clinton y sus aliados intentan que Trump siga siendo el centro de atención y denuncian que sus comentarios denigrantes sobre las mujeres y las minorías y su temperamento hacen que no sea apto para la presidencia."}
{"id": 96, "sent_id": "n01039018", "domain": "n", "text": "Eso es lo que no necesitamos en nuestro país, amigos."}
{"id": 97, "sent_id": "n01039039", "domain": "n", "text": "La mujer de Trump, Melania Trump, hizo su primera aparición en campaña desde la convención Republicana en julio."}
{"id": 98, "sent_id": "n01040028", "domain": "n", "text": "Estudiantes como Rai han estado reuniéndose con consejeros en el colegio para hablar de lo que pasó, pero esta dice que el mayor consuelo lo obtiene viendo a sus amigos."}
{"id": 99, "sent_id": "n01041006", "domain": "n", "text": "Esto es un desastre para los pacientes con dolores, dijo Mailis en una entrevista el jueves con CBC News."}
{"id": 100, "sent_id": "n01041018", "domain": "n", "text": "Los médicos no tienen esas herramientas, solo tienen una libreta de recetas y una inyección, dijo Mailis."}
{"id": 101, "sent_id": "n01042004", "domain": "n", "text": "El Director de Evaluaciones de Policía Independientes, Gerru McNeilly, estableció los términos para su evaluación esta semana después de que surgieran \"preguntas alarmantes\" sobre cómo los policías interactúan con pueblos indígenas."}
{"id": 102, "sent_id": "n01042008", "domain": "n", "text": "La evaluación también está investigando las publicaciones inflamatorias en Facebook de septiembre, las cuales se cree que provienen de policías de la ciudad del norte de Ontario."}
{"id": 103, "sent_id": "n01043005", "domain": "n", "text": "Los directivos también recibieron las conocidas como \"remuneraciones por rendimiento\" por alcanzar o superar las expectativas, compartiendo un bote de 1,5 millones de dólares entre ellos o unos 15 000 dólares cada uno."}
{"id": 104, "sent_id": "n01043014", "domain": "n", "text": "El presupuesto anual es de más de 1,4 mil millones de dólares y cuenta con más de 6 000 empleados."}
{"id": 105, "sent_id": "n01043025", "domain": "n", "text": "El gobierno federal informa de manera proactiva sobre remuneraciones extra por rendimiento y sobre los grados de bonificación para cada departamento, pero la última publicación en la web es de 2013-2014, es decir, de hace dos años."}
{"id": 106, "sent_id": "n01043027", "domain": "n", "text": "La suma total de las remuneraciones por rendimiento y de las bonificaciones ese año fue de 1,5 millones de dólares, cuantía similar a la de 2015-2016."}
{"id": 107, "sent_id": "n01044004", "domain": "n", "text": "Gomery, quien estaba al cargo de la comisión investigadora sobre el escándalo de patrocinio federal entre 2004 y 2006, dijo que ambos organismos eran esenciales para ayudar a restaurar la confianza del público en el estado de derecho."}
{"id": 108, "sent_id": "n01044009", "domain": "n", "text": "Esto llevo a la revelación durante los últimos dos días de que al menos otros seis periodistas de Quebec fueron el objetivo de operaciones de vigilancia policial provinciales."}
{"id": 109, "sent_id": "n01045010", "domain": "n", "text": "No se debería conceder ni a individuos ni a organizaciones acceso preferente al gobierno o acceso preferente a compadecer por haber realizado contribuciones económicas a políticos o a partidos políticos, indicaban las directrices."}
{"id": 110, "sent_id": "n01045035", "domain": "n", "text": "El juez del caso de fraude y abuso de confianza de Duffy dictaminó que obedecían las normas del Senado cuando retiró todos los cargos de Duffy."}
{"id": 111, "sent_id": "n01046003", "domain": "n", "text": "Hoy en día nuestros teléfonos móviles son mucho más que teléfonos."}
{"id": 112, "sent_id": "n01046036", "domain": "n", "text": "Es increíble, afirmó la consumidora de los datos ilimitados de SaskTel Lindsay Gay el mes pasado."}
{"id": 113, "sent_id": "n01046057", "domain": "n", "text": "También señaló que Rogers había introducido hace poco aplicación basada en una herramienta que ayuda a los usuarios a controlar el uso de sus datos."}
{"id": 114, "sent_id": "n01047048", "domain": "n", "text": "Eso es lo que hace que sigamos volviendo a por más."}
{"id": 115, "sent_id": "n01048008", "domain": "n", "text": "Estas estimaciones coinciden con los porcentajes de los nuevos apartamentos que se incorporan al mercado de alquiler tras su finalización, lo que indica el importate papel que desempeñan los inversores (nacionales) en el mercado inmobiliario del área metropolitana de Toronto."}
{"id": 116, "sent_id": "n01049022", "domain": "n", "text": "Esta cepa ayuda con el dolor de espalda, esta con las náuseas, este producto te hace dormir por la noche, explica Dietrich, de la sede de la compañía en Denver, Colorado, donde se vende hierba legalmente."}
{"id": 117, "sent_id": "n01049033", "domain": "n", "text": "Pero sin un marco legislativo, y con orígenes asociados de remedio popular para modificar el estado de ánimo, las empresas tienen muchas preguntas."}
{"id": 118, "sent_id": "n01050006", "domain": "n", "text": "En hierro es un elemento esencial que el cuerpo necesita para producir hemoglobina, la proteina que se encuentra en los glóbulos rojos y que es responsable de transportar el oxígeno hasta los tejidos del cuerpo."}
{"id": 119, "sent_id": "n01050009", "domain": "n", "text": "El periodo de espera actual es de ocho semanas."}
{"id": 120, "sent_id": "n01050014", "domain": "n", "text": "Se puede tener niveles de hemoglobina normales y tener bajos niveles de hierro en general, afirman los Servicios Canadienses de Sangre (CBS)."}
{"id": 121, "sent_id": "n01050019", "domain": "n", "text": "Las nuevas directrices sobre el hierro implican que se necesitan más donantes."}
{"id": 122, "sent_id": "n01051004", "domain": "n", "text": "Lo que empezó como una ecografía rutinaria se complicó cuando la embarazada Margaret Boemer, de Plano, Tejas, recibió la noticia de que su niño no nacido padecía una enfermedad rara y necesitaba cirugía para sobrevivir."}
{"id": 123, "sent_id": "n01051006", "domain": "n", "text": "El teratoma sacrococcígeo es un tumor que se desarrolla antes del nacimiento y crece a partir del coxis del bebé."}
{"id": 124, "sent_id": "n01051007", "domain": "n", "text": "Se trata del tumor más frecuente en bebés y se produce en uno de cada 35 000 nacimientos."}
{"id": 125, "sent_id": "n01052004", "domain": "n", "text": "Tenía 84 años."}
{"id": 126, "sent_id": "n01052006", "domain": "n", "text": "La describió como una mujer \"extraordinaria\" y \"cariñosa y maravillosa\" que dejó su marca en el mundo literario con sus historias."}
{"id": 127, "sent_id": "n01053008", "domain": "n", "text": "Algunos hombres lo entienden y Bono es uno de esos jóvenes, dijo Leive en una entrevista hace poco."}
{"id": 128, "sent_id": "n01053036", "domain": "n", "text": "Con tan solo 20 años, lucha contra el acoso y ayuda a las chicas a aceptar sus propios estándares de belleza."}
{"id": 129, "sent_id": "n01053041", "domain": "n", "text": "Su voz se escuchó literalmente por todo el mundo, dijo Leive."}
{"id": 130, "sent_id": "n01054011", "domain": "n", "text": "En cuanto se publicaron las fotos oficiales de la fiesta, las redes sociales se llenaron de comentarios y estos fueron negativos."}
{"id": 131, "sent_id": "n01054017", "domain": "n", "text": "Muchas personas, entre los que se incluyen pueblos indígenas, defienden que se trivializa la cultura de las primeras naciones."}
{"id": 132, "sent_id": "n01055008", "domain": "n", "text": "Estas comparecencias de la Radio-televisión y la Comisión canadienses de las telecomunicaciones (CRTC) tienen como propósito obtener respuestas de las industrias interesadas y del público."}
{"id": 133, "sent_id": "n01055038", "domain": "n", "text": "Esto no se aplicaría únicamente al contenido de ocio, también se aplicaría a la educación, a la investigación y, quizás con mayor importancia, al discurso político."}
{"id": 134, "sent_id": "n01055047", "domain": "n", "text": "Al fin y al cabo, internet no es un lujo, es una herramienta esencial."}
{"id": 135, "sent_id": "n01057014", "domain": "n", "text": "Los escombros formaron un anillo alrededor del ecuador de la Tierra y con el tiempo se juntaron debido a la gravedad para dar lugar a la Luna."}
{"id": 136, "sent_id": "n01057036", "domain": "n", "text": "Todavía quedan preguntas sin responder."}
{"id": 137, "sent_id": "n01058037", "domain": "n", "text": "El mes pasado alguien lanzó cócteles molotov a la sede del Partido Republicano de la ciudad de Hillsborough, justo a las afueras de Chapel Hill."}
{"id": 138, "sent_id": "n01058052", "domain": "n", "text": "Después de que Carolina del Norte aprobase su ley de derechos de voto restrictivos en 2013, Campbell fue por las iglesias enseñando a la gente cómo solucionar los problemas que surgen al registrarse."}
{"id": 139, "sent_id": "n01058064", "domain": "n", "text": "Podía detectar los efectos de la elección en su entorno cuando se originaban conflictos y se producía una curiosa intersección entre nuevas y viejas ideas."}
{"id": 140, "sent_id": "n01059008", "domain": "n", "text": "Esta discordancia entre los datos económicos y la retórica política es familiar, o debería serlo."}
{"id": 141, "sent_id": "n01059019", "domain": "n", "text": "Los economistas Republicanos alertaron de que no se debían considerar esos datos como prueba de que su partido era pésimo con la política económica."}
{"id": 142, "sent_id": "n01059025", "domain": "n", "text": "No sé cuál fue el crecimiento del PIB durante el gobierno de Washington y de Lincoln, pero los desarrollos institucionales de esos mandatos tuvieron efectos largos y duraderos."}
{"id": 143, "sent_id": "n01059054", "domain": "n", "text": "Existen más diferencias que similitudes entre Sulla y Trump, entre Roma y Estados Unidos, pero eso no quita valor a los parecidos."}
{"id": 144, "sent_id": "n01060069", "domain": "n", "text": "y, como admitió, \"debemos identificar los puntos en los que ha reconocido que tenemos que hacer algo diferente, en los que podemos mejorar, y los puntos en los que ha expresado su pesar\"."}
{"id": 145, "sent_id": "n01061016", "domain": "n", "text": "Pero, a medida que aumentaron las críticas hacia Clinton como primera dama, también aumentó la empatía de Karel."}
{"id": 146, "sent_id": "n01061023", "domain": "n", "text": "Cuando le imito, me siento poderoso, explicó John Di Domenico, el imitador de Donald Trump, en Slate el año pasado."}
{"id": 147, "sent_id": "n01061041", "domain": "n", "text": "A medida que aumenta la histeria por las elección presidencial de 2016, a Karel le preocupa cada vez más algo más amenazador que las tonterías."}
{"id": 148, "sent_id": "n01062035", "domain": "n", "text": "Normalmente se trata de artistas que quieren hacer un montón de cosas."}
{"id": 149, "sent_id": "n01062049", "domain": "n", "text": "Entonces se acaba el anuncio."}
{"id": 150, "sent_id": "n01063011", "domain": "n", "text": "Los productores de Miami Bass se mostraron indiferentes en el arte de mover el culo, su principal preocupación."}
{"id": 151, "sent_id": "n01063043", "domain": "n", "text": "En una reciente entrevista, Zay y Zayion describieron cómo grabaron su versión de \"Knuck If You Buck\" en un portátil de uso personal."}
{"id": 152, "sent_id": "n01063048", "domain": "n", "text": "Sin embargo, los retos, y las canciones que los recogen, añaden un sistema nervioso trazable y conectivo al borroso conjunto de vídeos desenfocados."}
{"id": 153, "sent_id": "n01063051", "domain": "n", "text": "Sus renovaciones destacan la llamada a un gran cambio, si no es artístico es de incomodidad, crecimiento y de una conexión profunda."}
{"id": 154, "sent_id": "n01064009", "domain": "n", "text": "Sería mucho más seguro, pensó platón, otorgar el poder a guardianes cuidadosamente instruidos."}
{"id": 155, "sent_id": "n01064096", "domain": "n", "text": "Como mucha gente que conozco, me he pasado los últimos meses en vela leyendo encuestas con miedo."}
{"id": 156, "sent_id": "n01064113", "domain": "n", "text": "Caplan descarta el voto castigo haciendo referencia a dos académicos que afirman que \"es igual de irracional que matar al faraón cuando el Nilo no se inunda\"."}
{"id": 157, "sent_id": "n01065073", "domain": "n", "text": "Pero no había nada más que fuese evidentemente artístico sobre ella o en su comportamiento con otras personas."}
{"id": 158, "sent_id": "n01066045", "domain": "n", "text": "En 2010, la fundación publicó una edición tipopuesta de \"El sueño de la ficha\" prohibiendo el derecho a participar a aquellos que frustraban con la impresión de borrador de la impresión con placas fotomecánicas."}
{"id": 159, "sent_id": "n01066068", "domain": "n", "text": "Intenté revelar un étimo mientras hablaba con Woods por correo electrónico."}
{"id": 160, "sent_id": "n01066093", "domain": "n", "text": "Un completo descuido de su propia salud, afirmó Alice, su mujer."}
{"id": 161, "sent_id": "n01067014", "domain": "n", "text": "Cada mapa en la exposición cuenta su propia historia, aunque no todo está basado en hechos reales."}
{"id": 162, "sent_id": "n01067023", "domain": "n", "text": "También se muestran por primera vez en el Ministerio de Defensa de Reino Unido mapas que recrean batallas de la guerra fría y que se utilizaron en exámenes de colegios militares."}
{"id": 163, "sent_id": "n01068029", "domain": "n", "text": "La circunscripción electoral se encuentra en la región municipal de North Kesteven, donde el 62 % de los votantes respaldó el salir de la UE."}
{"id": 164, "sent_id": "n01068038", "domain": "n", "text": "Se echará mucho de menos su habilidad para obtener respuestas para los contribuyentes."}
{"id": 165, "sent_id": "n01069004", "domain": "n", "text": "Christian Wolmar, que ha escrito varios libros sobre la historia del ferrocarril, participará en el certamen el 1 de diciembre."}
{"id": 166, "sent_id": "n01069006", "domain": "n", "text": "Los demócratas liberales que representaron al acomodado barrio de las afueras hasta 2010 esperan recuperarlo con su candidata Sarah Olney."}
{"id": 167, "sent_id": "n01069014", "domain": "n", "text": "Mientras tanto, la mujer que está separada de un jefe de grupo parlamentario ha lanzado su campaña para quedarse con el puesto."}
{"id": 168, "sent_id": "n01069023", "domain": "n", "text": "Fue muy amable y lo aceptó como un hombre, estoy más que enfadado."}
{"id": 169, "sent_id": "n01070016", "domain": "n", "text": "Una tripulación de más de 330 personas está a bordo del buque."}
{"id": 170, "sent_id": "n01070017", "domain": "n", "text": "Vega sugirió que, debido a su edad, muchos no conocerían su historia."}
{"id": 171, "sent_id": "n01070020", "domain": "n", "text": "Hay gente que fue asesinada allí."}
{"id": 172, "sent_id": "n01071009", "domain": "n", "text": "Una central de carbón en Badarpur, al sureste de Delhi, dejará de funcionar durante 10 días junto con generadores diésel de la ciudad."}
{"id": 173, "sent_id": "n01072010", "domain": "n", "text": "Después, pasó cuatro años en la radio del Servicio Mundial de la BBC en Bush House."}
{"id": 174, "sent_id": "n01072012", "domain": "n", "text": "Trabajó para la BBC durante una década."}
{"id": 175, "sent_id": "n01072021", "domain": "n", "text": "Una de las muchas entradas de luto en Facebook contenía una frase que le hubiese encantado a Chris: \"No he conocido a nadie más africano que tú\"."}
{"id": 176, "sent_id": "n01073004", "domain": "n", "text": "¿Quién puede detener a este equipo australiano?"}
{"id": 177, "sent_id": "n01073023", "domain": "n", "text": "¿Ya no estaba garantizado su divino derecho a quedar como los mejores del mundo?"}
{"id": 178, "sent_id": "n01074011", "domain": "n", "text": "Van a ir a por todas y a intentar ganar a Inglaterra."}
{"id": 179, "sent_id": "n01074015", "domain": "n", "text": "Sudáfrica está a punto de no volver y debemos cumplir su deseo."}
{"id": 180, "sent_id": "n01074020", "domain": "n", "text": "Es rudo al jugar pero también tiene manos delicadas."}
{"id": 181, "sent_id": "n01074026", "domain": "n", "text": "Tenemos un gran equipo y es nuestra oportunidad para progresar."}
{"id": 182, "sent_id": "n01074030", "domain": "n", "text": "Tienes que hacerlo frente, además, yo preferiría que alguien me confrontase a que se andara con rodeos."}
{"id": 183, "sent_id": "n01075028", "domain": "n", "text": "Era como si estuviese pasando el balón hacia delante y hacia atrás por debajo de tres copas volteadas."}
{"id": 184, "sent_id": "n01075044", "domain": "n", "text": "Australia, que había mejorado durante los recientes partidos del Campeonato de rugby (Rugby Championship), se encontraba a otro nivel."}
{"id": 185, "sent_id": "n01076006", "domain": "n", "text": "Una victoria de Donald Trump convertiría al mundo inmediatamente en un lugar más preocupante e inestable de lo que ya es."}
{"id": 186, "sent_id": "n01076017", "domain": "n", "text": "Clinton tiene fama de militarista pero una opinión pública estadounidense cansada de la guerra hará que eso se modere."}
{"id": 187, "sent_id": "n01076030", "domain": "n", "text": "Se ha declarado a favor de la tortura."}
{"id": 188, "sent_id": "n01077018", "domain": "n", "text": "Yo también tengo problemas con las contraseñas."}
{"id": 189, "sent_id": "n01077030", "domain": "n", "text": "También existen las conocidas como historias reales que son publicadas en una serie de imágenes significativas con un mensaje de texto en la parte inferior."}
{"id": 190, "sent_id": "n01078025", "domain": "n", "text": "Claro que entiendo que la Alemania actual debe separarse del régimen Nazi."}
{"id": 191, "sent_id": "n01079015", "domain": "n", "text": "En la esquina hay una chica que lleva velo y vaqueros; va tan discreta que creo que es otra asistente."}
{"id": 192, "sent_id": "n01079065", "domain": "n", "text": "Los artistas llegan al corazón de las personas; es el único momento en el que nos reunimos en un sitio y dejamos atrás nuestras diferencias."}
{"id": 193, "sent_id": "n01079069", "domain": "n", "text": "Entre sus galardones más curiosos se encuentran el de embajador global de la Asociación de Hospitales y Salud de la Ciudad de Nueva York (HHC) y una plaza en la Escuela de negocios Harvard."}
{"id": 194, "sent_id": "n01080039", "domain": "n", "text": "Simplemente puedo dedicarme a eso."}
{"id": 195, "sent_id": "n01080042", "domain": "n", "text": "Quería verlo con ellos, pero al final decidieron que preferían verlo sin mí."}
{"id": 196, "sent_id": "n01081022", "domain": "n", "text": "No podemos dejar que alguien tan racista, sexista y tan poco preparado para ser Comandante en Jefe como Donald Trump gane las elecciones."}
{"id": 197, "sent_id": "n01082014", "domain": "n", "text": "Cada vez más gente se está pasando al crédito… aunque por ahora pedir dinero prestado sea cómodo, un repentino cambio de las circunstancias podría producir problemas de endeudamiento."}
{"id": 198, "sent_id": "n01083013", "domain": "n", "text": "Su explicación es que no ofrece suficiente protección a los trabajadores estadounidenses cuyos trabajos y nivel de vida podría dañar"}
{"id": 199, "sent_id": "n01083035", "domain": "n", "text": "En este contexto, movilizarse contra la industria tiene sentido."}
{"id": 200, "sent_id": "n01084008", "domain": "n", "text": "En teoría, una pareja podría abrir cuatro cuentas en Tesco y ganar el 3% sobre una cantidad de entre 12.000 y 360 libras."}
{"id": 201, "sent_id": "n01084023", "domain": "n", "text": "Mientras tanto, los clientes del Bank of Scotland ganan el 3% sobre saldos de 3.000 a 5.000 libras al añadir la opción gratuita Vantage a su cuenta."}
{"id": 202, "sent_id": "n01084036", "domain": "n", "text": "En teoría, de este modo usted puede acceder a su dinero en cualquier momento que lo desee."}
{"id": 203, "sent_id": "n01084045", "domain": "n", "text": "Esa tasa del 3% también se aplica a los titulares de una tarjeta Nectar que quieran tomar prestadas entre 15.001 y 19.999 libras durante un periodo de entre dos y tres años."}
{"id": 204, "sent_id": "n01085006", "domain": "n", "text": "El azufre es un nutriente clave para las plantas que es vital para su crecimiento sano, pero los suelos del Reino Unido tienen un déficit natural de este mineral esencial."}
{"id": 205, "sent_id": "n01085008", "domain": "n", "text": "Avancemos hasta 2016 y esto merece cada vez más atención."}
{"id": 206, "sent_id": "n01085011", "domain": "n", "text": "Aunque parezca sorprendente, incluso las nubes de lluvia ácida pueden tener aspectos positivos."}
{"id": 207, "sent_id": "n01086013", "domain": "n", "text": "Es posible que el mundo sea exasperante y absurdo, pero al menos hay alguien que tiene el amor propio necesario para seguir protestando contra ello."}
{"id": 208, "sent_id": "n01086016", "domain": "n", "text": "Terminas escuchando con mayor atención a la espera del próximo ruido e irritándote más cuando lo oyes."}
{"id": 209, "sent_id": "n01086031", "domain": "n", "text": "Eso es simplemente horroroso de verdad."}
{"id": 210, "sent_id": "n01087005", "domain": "n", "text": "Es justo decir que Rocco Catalano trabaja, vive y respira el estilo retro."}
{"id": 211, "sent_id": "n01087018", "domain": "n", "text": "Creo que ese es el motivo por el que se sumergieron en los patrones y el color."}
{"id": 212, "sent_id": "n01087023", "domain": "n", "text": "Catalano volvió a vivir a la zona tras haber vivido primero en Londres y a continuación en Glasgow, donde había estudiado diseño de joyas, en la Escuela de Arte de Glasgow."}
{"id": 213, "sent_id": "n01087035", "domain": "n", "text": "Me encantaron los colores tropicales, dice."}
{"id": 214, "sent_id": "n01087039", "domain": "n", "text": "Visito los actos de graduación de la universidad de Northampton para descubrir nuevos talentos, dice."}
{"id": 215, "sent_id": "n01088026", "domain": "n", "text": "Pero cuando sugiero que utilice a Frank de modelo, ella se rie."}
{"id": 216, "sent_id": "n01089007", "domain": "n", "text": "Naturalmente, el espacio de oficina dispone de mucha ropa y poca comida."}
{"id": 217, "sent_id": "n01089033", "domain": "n", "text": "La propia Wintour aparece brevemente y es grabada poniéndose las gafas de sol antes de ser entrevistada."}
{"id": 218, "sent_id": "n01090004", "domain": "n", "text": "Me fijé en el motocross y cuanto más me fijaba más continuaba apareciendo la cara de esta mujer, en fotografías que parecían de los años 70."}
{"id": 219, "sent_id": "n01090037", "domain": "n", "text": "Me encanta jugar con eso y siempre estoy a la búsqueda de musas que encajen, ya que resulta muy interesante hacer una colección cuando encuentro alguna."}
{"id": 220, "sent_id": "n01091013", "domain": "n", "text": "En el mejor de los casos peca de inocencia, y en el el peor permitiría que los grupos de presión a favor de las armas vuelvan a evitar sus responsabilidades."}
{"id": 221, "sent_id": "n01091017", "domain": "n", "text": "Jeff Knot, su responsable de políticas de protección de la naturaleza, afirmó: \"me sorprendería que se introduzca una prohibición o una autorización en base a esto\"."}
{"id": 222, "sent_id": "n01091019", "domain": "n", "text": "La postura de RSPB también les ha llevado a enfrentarse con muchos conservacionistas importantes, desde el autor de la petición, Mark Avery, al presentador de televisión Chris Packham."}
{"id": 223, "sent_id": "n01092008", "domain": "n", "text": "Digamos simplemente que se equivoca."}
{"id": 224, "sent_id": "n01092014", "domain": "n", "text": "¿Y cuál es la postura de Australia?"}
{"id": 225, "sent_id": "n01092025", "domain": "n", "text": "Con respecto a esto, un punto de la agenda en Marruecos tendrá lugar el sábado a mitad del día, cuando los países desarrollados se cuestionarán públicamente unos a otros acerca de sus planes y ambiciones."}
{"id": 226, "sent_id": "n01092040", "domain": "n", "text": "Estamos pensando activamente en posibles modos de limitar el alcance del litigio exclusivamente a quienes estén realmente involucrados en un proyecto, se dice que ha dicho."}
{"id": 227, "sent_id": "n01093007", "domain": "n", "text": "Sin los límites propuestos el bacalao podría desaparecer del Mar Céltico, afirmó un funcionario de la UE."}
{"id": 228, "sent_id": "n01093024", "domain": "n", "text": "Pero también se han planificado grandes reducciones para el bacalao, lenguado, solla, gallo y abadejo en el Mar Céltico y el Mar de Irlanda."}
{"id": 229, "sent_id": "n01093025", "domain": "n", "text": "Los conservacionistas dieron la bienvenida al anuncio de la comisión."}
{"id": 230, "sent_id": "n01094014", "domain": "n", "text": "Sólo 50 eran mercados."}
{"id": 231, "sent_id": "n01094022", "domain": "n", "text": "El acceso a Agora era sólo mediante invitación, pero muchos de esos mercados son de fácil acceso si se sabe como buscar, añade el doctor Lee."}
{"id": 232, "sent_id": "n01095004", "domain": "n", "text": "No existían en nuestros días, y las personas que no tienen hijos utilizan expresan todo su rechazo hacia la paternidad moderna mediante su falta de aprobación."}
{"id": 233, "sent_id": "n01095009", "domain": "n", "text": "No digo a la ligera que es una bestia."}
{"id": 234, "sent_id": "n01095019", "domain": "n", "text": "Día tres, estaba de vuelta en Emicro."}
{"id": 235, "sent_id": "n01096006", "domain": "n", "text": "El mundo, y por extensión el Reino Unido, se enfrenta a la escasez de personas con las habilidades necesarias para montar una defensa efectiva."}
{"id": 236, "sent_id": "n01096032", "domain": "n", "text": "Las empresas podrían tratar de establecer un cortafuegos entre los sistemas sensibles y las potencias extranjeras, pero no siempre funciona."}
{"id": 237, "sent_id": "n01096040", "domain": "n", "text": "Pero al menos pueden plantar trampas para confundir y disuadir, un concepto conocido como \"defensa activa\"."}
{"id": 238, "sent_id": "n01097020", "domain": "n", "text": "Tras descubrir un rico filón de discusiones sobre el tema en Internet, mi lista se había hecho excesivamente larga y cubría casi todos los estados de la unión."}
{"id": 239, "sent_id": "n01097041", "domain": "n", "text": "Descubrí unas cuantas."}
{"id": 240, "sent_id": "n01097098", "domain": "n", "text": "Mi siguiente parada fue Bellingham, muy cerca de la frontera canadiense."}
{"id": 241, "sent_id": "n01098034", "domain": "n", "text": "De vuelta en el tren, continuamos hacia el sur."}
{"id": 242, "sent_id": "n01098041", "domain": "n", "text": "Una pequeña ciudad con dos minaretes pasa deslizándose."}
{"id": 243, "sent_id": "n01098044", "domain": "n", "text": "En cada estación, un guardia con una gorra roja preside la plataforma y una persona encargada de puntear las ruedas camina a lo largo del tren con un martillo, golpeando suavemente el chasis."}
{"id": 244, "sent_id": "n01099035", "domain": "n", "text": "A continuación, visite el mercado de la mañana (de las 6.30 a las 10 de la mañana): piruletas de arroz, capullos de avispa (las pupas son consideradas una delicia), pulmón de búfalo, corteza y hojas de nuez de betel, sapos y bagres vivos."}
{"id": 245, "sent_id": "n01101003", "domain": "n", "text": "Esta intervención es potencialmente la de mayor alcance realizada por Pekín desde la cesión de Hong Kong por parte del Reino Unido en 1997."}
{"id": 246, "sent_id": "n01101007", "domain": "n", "text": "El juramento implica que los legisladores juren lealtad a Hong Kong como parte de la República Popular de China."}
{"id": 247, "sent_id": "n01101012", "domain": "n", "text": "El gobierno de Hong Kong, que está liderado por legisladores favorables a Pekín, ha argumentado que la pareja no debería ocupar el cargo."}
{"id": 248, "sent_id": "n01101015", "domain": "n", "text": "Pekín considera que su intervención es necesaria para evitar una continua parálisis legislativa en la ciudad, afirmó."}
{"id": 249, "sent_id": "n01101017", "domain": "n", "text": "Mientras tanto, Hong Kong parece estarse preparando para una oleada de protestas."}
{"id": 250, "sent_id": "n01102006", "domain": "n", "text": "En el Show de Andrew Marr de la BBC declaró: \"Lo último que quiere el gobierno son unas elecciones generales\"."}
{"id": 251, "sent_id": "n01103013", "domain": "n", "text": "Su sueño es terminar aquí su carrera."}
{"id": 252, "sent_id": "n01104011", "domain": "n", "text": "Es fácil no dar importancia a empatar un partido que has dominado, pero hacerlo tres veces seguidas indica una debilidad."}
{"id": 253, "sent_id": "n01104019", "domain": "n", "text": "Estamos así de decepcionados porque nos hemos dejado seis puntos jugando en casa."}
{"id": 254, "sent_id": "n01105003", "domain": "n", "text": "No cabe duda de que en el caso de Andy era así cuando jugó contra Benoît Paire en Montecarlo en abril."}
{"id": 255, "sent_id": "n01105013", "domain": "n", "text": "Pero en este momento todo está desajustado y parece estar buscando respuestas todo el tiempo."}
{"id": 256, "sent_id": "n01105023", "domain": "n", "text": "También me pregunto si la Copa Davis tuvo algo que ver."}
{"id": 257, "sent_id": "n01106008", "domain": "n", "text": "La encuesta anual también reveló que la preocupación acerca de asumir nuevas cargas económicas se ha disparado."}
{"id": 258, "sent_id": "n01106015", "domain": "n", "text": "La señora Hopley añadió: \"El aumento del riesgo político no debe pasar desapercibido\"."}
{"id": 259, "sent_id": "n01107005", "domain": "n", "text": "Las noticias del engaño de la empresa, que había estado sucediendo durante años, hicieron decrecer el valor de VW en decenas de miles de millones, y le costaron su trabajo Martin Winterkorn, el director ejecutivo."}
{"id": 260, "sent_id": "n01107006", "domain": "n", "text": "También ha hecho que VW sea vulnerable a grandes demandas de indemnización y acciones legales, así como también lo ha llevado a tomar medidas preventivas por valor de más de 16 mil millones de euros."}
{"id": 261, "sent_id": "n01107008", "domain": "n", "text": "La investigación empezó en junio, centrándose en el señor Winterkorn y el jefe de marca Herbert Diess, que continúa trabajando para el fabricante de automóviles."}
{"id": 262, "sent_id": "n01107010", "domain": "n", "text": "Fue ascendido a presidente en octubre de 2015, un mes más tarde de que el escándalo saliese a la luz."}
{"id": 263, "sent_id": "n01108003", "domain": "n", "text": "Las empresas habían esperado empezar a contratar en julio, inmediatamente después de la votación del Brexit, pero sin embargo han conseguido continuar creciendo de forma constante."}
{"id": 264, "sent_id": "n01108005", "domain": "n", "text": "Las empresas minoristas y mayoristas se expandieron, ya que los consumidores continuaron siendo optimistas, y las compañías de servicios al consumidor también crecieron."}
{"id": 265, "sent_id": "n01108015", "domain": "n", "text": "Sin embargo, habrá límites a su capacidad de gasto, ya que el gobierno todavía tiene un déficit presupuestario sustancial."}
{"id": 266, "sent_id": "n01109008", "domain": "n", "text": "El coste cambiará mensualmente y se espera que el precio aumente en invierno con el incremento de su uso."}
{"id": 267, "sent_id": "n01109012", "domain": "n", "text": "La tarifa de tasa fija de Eon es de 760 libras y los clientes de Avro Energy pagarían unas 760 libras por sus tarifas Simple y Select."}
{"id": 268, "sent_id": "n01109022", "domain": "n", "text": "¿O es un estándar o tarifa de pago anticipado cara?"}
{"id": 269, "sent_id": "n01110006", "domain": "n", "text": "Un inversor medianamente afortunado y con 10.000 libras en obligaciones podría esperar recibir 125 libras en premios por año."}
{"id": 270, "sent_id": "n01110008", "domain": "n", "text": "Si lo hiciesen, las obligaciones con prima no serían diferentes de las cuentas de ahorro ordinarias."}
{"id": 271, "sent_id": "n01110022", "domain": "n", "text": "El dinero invertido en obligaciones con prima, y en otras cuentas de ahorro nacional e inversión, se utiliza para ayudar a financiar el gasto gubernamental."}
{"id": 272, "sent_id": "n01111018", "domain": "n", "text": "Esto no ha impedido que los inversores hayan acudido a depositar su dinero en los fondos."}
{"id": 273, "sent_id": "n01111021", "domain": "n", "text": "Fue seguido por los fondos de renta y multi-estrategia con un objetivo de rentabilidad para inversores de Aviva, en los que los inversores depositaron 2 mil millones y 1,4 mil millones de libras respectivamente."}
{"id": 274, "sent_id": "n01111030", "domain": "n", "text": "Esto significa que no se han beneficiado del crecimiento de los activos en el extranjero causado por la caída de la libra."}
{"id": 275, "sent_id": "n01112002", "domain": "n", "text": "Adidas está ayudando a limpiar los océanos de la tierra mediante la utilización de la basura que flota por todo el mundo para fabricar calzado."}
{"id": 276, "sent_id": "n01112012", "domain": "n", "text": "El consumidor puede potenciar la demanda de cambio."}
{"id": 277, "sent_id": "n01112014", "domain": "n", "text": "Un importante informe publicado en enero informó de que para 2050 los océanos contendrán más plástico que pescado, a no ser que la humanidad adopte acciones radicales para impedir que la basura termine en el mar."}
{"id": 278, "sent_id": "n01113021", "domain": "n", "text": "Tras una operación realizada por un genio y muchas horas de exigente rehabilitación me he recuperado completamente."}
{"id": 279, "sent_id": "n01114012", "domain": "n", "text": "Con la advertencia de que en estos momentos el servicio nacional de salud está bajo \"una presión enorme\", exhortó al público a que acepten una mayor responsabilidad por su propia salud."}
{"id": 280, "sent_id": "n01114025", "domain": "n", "text": "Cuatro de cada 10 adultos han resultado heridos por causa del mal tiempo, mientras que nueve de cada 10 subestiman lo frío que puede ser el Reino Unido en invierno."}
{"id": 281, "sent_id": "n01115005", "domain": "n", "text": "Jugarán el sábado 10 de junio."}
{"id": 282, "sent_id": "n01115013", "domain": "n", "text": "El año pasado fue un año increíble y espero que seamos todavía mejores en 2017."}
{"id": 283, "sent_id": "n01116009", "domain": "n", "text": "Empezó en RSC a mediados de los años 60 representando a un interno de un psiquiátrico en Marat/Sade."}
{"id": 284, "sent_id": "n01116014", "domain": "n", "text": "El vestido es contemporáneo."}
{"id": 285, "sent_id": "n01116018", "domain": "n", "text": "¿De donde viene toda su energía? ¿O esa voz, que puede explotar con suficiente fuerza como para crear ondas de choque?"}
{"id": 286, "sent_id": "n01116021", "domain": "n", "text": "Su cuello se dirige hacia el frente con las venas acentuadas en actitud de confrontación, le tiemblan las manos."}
{"id": 287, "sent_id": "n01116035", "domain": "n", "text": "Pero, al haber permitido que Glenda marque con semejante facilidad, ¿quién le echaría la culpa?"}
{"id": 288, "sent_id": "n01117007", "domain": "n", "text": "Trabajó en noticias y asuntos de actualidad en la radio y televisión durante décadas."}
{"id": 289, "sent_id": "n01117014", "domain": "n", "text": "En teoría, si se hace bien, es indetectable."}
{"id": 290, "sent_id": "n01118003", "domain": "n", "text": "Dejar caer el micrófono."}
{"id": 291, "sent_id": "n01118010", "domain": "n", "text": "Según la cuenta del propio director, hasta ahora ha hecho ocho películas."}
{"id": 292, "sent_id": "n01118017", "domain": "n", "text": "El cine había cambiado tan drásticamente que Hollywood había alejado al público familiar."}
{"id": 293, "sent_id": "n01119011", "domain": "n", "text": "Desde el punto de vista del director, la película es un precario ejercicio de equilibrismo, entre una alegre gamberrada para toda la familia y un contundente drama social."}
{"id": 294, "sent_id": "n01119012", "domain": "n", "text": "A un cierto nivel, funciona como un cordial y reconfortante producto sin pretensiones que parece hecho a medida para ser visto el domingo por la tarde."}
{"id": 295, "sent_id": "n01119017", "domain": "n", "text": "Y, por supuesto, está Bob, una fuente constante de entretenimiento."}
{"id": 296, "sent_id": "n01119019", "domain": "n", "text": "Por lo tanto, el resultado no es precisamente genial."}
{"id": 297, "sent_id": "n01120008", "domain": "n", "text": "Para las audiencias modernas, la mayoría de las cuales tendrán escasa experiencia en la primera línea de conflictos, las proezas de Doss corresponden al ámbito de lo inimaginable."}
{"id": 298, "sent_id": "n01120010", "domain": "n", "text": "La historia de Doss también tiene una improbable calidad que lo hace tanto más atractivo."}
{"id": 299, "sent_id": "n01120020", "domain": "n", "text": "Todos los médicos estaban armados, excepto yo."}
{"id": 300, "sent_id": "n01121032", "domain": "n", "text": "Cuando murió Millican, dimos por hecho que tampoco volveríamos a ver al problemático y nervioso Odi."}
{"id": 301, "sent_id": "n01121051", "domain": "n", "text": "¿Está funcionando la segunda serie hasta ahora?"}
{"id": 302, "sent_id": "n01122024", "domain": "n", "text": "Los superhéroes están fuera de la experiencia humana, y esto también lo está, de modo que lo enfoqué como un drama, dice Zimmer."}
{"id": 303, "sent_id": "n01123010", "domain": "n", "text": "Pero los oscuros actos realizados por Cotton no sucedieron debido a ningún tipo de compulsión de matar."}
{"id": 304, "sent_id": "n01123012", "domain": "n", "text": "Cotton nació el 31 de octubre de 1832, en un pueblo cerca de Sunderland."}
{"id": 305, "sent_id": "n01123024", "domain": "n", "text": "Quizás no importe, ya que no estaré preocupado por mucho tiempo."}
{"id": 306, "sent_id": "n01125009", "domain": "n", "text": "Tras haber dejado de ser un recuerdo de los años 70, la lanilla - o la crucial importancia de cubrir una superficie - vuelve a estar en auge."}
{"id": 307, "sent_id": "n01125016", "domain": "n", "text": "La emblemática South Bank Tower de Londres contrató a la diseñadora de interiores Rachel Winham para diseñar el apartamento piloto."}
{"id": 308, "sent_id": "n01125030", "domain": "n", "text": "No cabe duda de que la tendencia táctil está estrechamente relacionada con nuestra obsesión creciente por fabricar cosas."}
{"id": 309, "sent_id": "n01127008", "domain": "n", "text": "Dos años más tarde, Jutting, que ahora tiene 31 años, está siendo juzgado en el Tribunal Supremo de Hong Kong, acusado de dos cargos de asesinato y uno de impedir un enterramiento legítimo."}
{"id": 310, "sent_id": "n01127089", "domain": "n", "text": "No sé por qué la elegí a ella…"}
{"id": 311, "sent_id": "n01127130", "domain": "n", "text": "En el Tribunal Supremo de Hong Kong, dos años más tarde, Jutting apareció mayormente compuesto."}
{"id": 312, "sent_id": "n01128017", "domain": "n", "text": "Después de todo, nuestro rendimiento como organización raramente se mide en términos de lo seguros que estamos o la cantidad de reglas que seguimos."}
{"id": 313, "sent_id": "n01128021", "domain": "n", "text": "Como resultado, mucha gente abre rápidamente los correos electrónicos o hace clic en enlaces y archivos adjuntos sin prestar atención ni pensar en las consecuencias."}
{"id": 314, "sent_id": "n01128025", "domain": "n", "text": "En primer lugar, debemos educar a las personas sobre como protegerse mejor en línea."}
{"id": 315, "sent_id": "n01128033", "domain": "n", "text": "Finalmente, debemos hacer que denunciar presuntas infracciones y correos electrónicos maliciosos sea fácil."}
{"id": 316, "sent_id": "n01129006", "domain": "n", "text": "En la lengua vernácula del terror, las votaciones se han convertido en el nuevo blanco fácil."}
{"id": 317, "sent_id": "n01129010", "domain": "n", "text": "Este es un asunto de seguridad nacional del tipo más existencial."}
{"id": 318, "sent_id": "n01129017", "domain": "n", "text": "Lo que importa el martes es que la gente vaya a votar, pero eso no significa nada si un votante registrado no está en la lista."}
{"id": 319, "sent_id": "n01129021", "domain": "n", "text": "Una cantidad suficiente de esos, en una zona muy disputada, llevará al caos el día de las elecciones."}
{"id": 320, "sent_id": "n01130003", "domain": "n", "text": "Carolina del Norte es la zona cero de estas elecciones."}
{"id": 321, "sent_id": "n01130025", "domain": "n", "text": "Donald Trump es una persona pomposa, arrogante y que cree tener derecho a todo, y su temperamento es tóxico para los Estados Unidos."}
{"id": 322, "sent_id": "n01131007", "domain": "n", "text": "Más de 5,7 millones de personas ya han votado en Florida tras dos semanas de voto anticipado en persona."}
{"id": 323, "sent_id": "n01131013", "domain": "n", "text": "La ventaja del partido republicano fue motivada por un gran número de abstenciones, y su ventaja general era de unos 16.500 al inicio de esta semana."}
{"id": 324, "sent_id": "n01132006", "domain": "n", "text": "Son las elecciones, por supuesto, no \"Juego de tronos\"."}
{"id": 325, "sent_id": "n01132013", "domain": "n", "text": "Martin todavía tiene que terminar dos de los restantes libros de su aclamada serie, actualmente presentados como \"Los vientos del invierno\" y \"Un sueño de primavera\"."}
{"id": 326, "sent_id": "n01133014", "domain": "n", "text": "Los estudiantes holandeses todavía tienen que decidir si van a comercializar su motocicleta eléctrica."}
{"id": 327, "sent_id": "n01133022", "domain": "n", "text": "Una portavoz de Harley Davidson declaró que las fechas barajadas por los medios de comunicación, 2017 o 2020, no son correctas."}
{"id": 328, "sent_id": "n01134005", "domain": "n", "text": "Los contratos de futuros están creciendo por encima del 1% en el mercado de los EUA, junto con los mercados europeos."}
{"id": 329, "sent_id": "n01134007", "domain": "n", "text": "Los inversores están vendiendo obligaciones estatales, y el mayor impacto lo están sintiendo las obligaciones de los EUA y Australia."}
{"id": 330, "sent_id": "n01134015", "domain": "n", "text": "Se le atribuye el ayudar a paliar la montaña de deuda acumulada por los gobiernos locales en China."}
{"id": 331, "sent_id": "n01134020", "domain": "n", "text": "Pero sólo se supo después de que la Agencia para la Protección del Medioambiente de los EUA había alertado al mundo sobre este asunto."}
{"id": 332, "sent_id": "n01135002", "domain": "n", "text": "El apetito insaciable de China por el pollo frito era uno de los grandes motivos por los que los inversores amaban la matriz de KFC Yum Brands."}
{"id": 333, "sent_id": "n01136005", "domain": "n", "text": "Con ayuda de la Unión Americana de Libertades Civiles llegaron a desafiar al estado, en un caso que finalmente llegó al Tribunal Supremo de los Estados Unidos."}
{"id": 334, "sent_id": "n01136006", "domain": "n", "text": "Como queda claro en la película, los Loving, y en particular Richard, fueron participantes reacios de la historia."}
{"id": 335, "sent_id": "n01136010", "domain": "n", "text": "Loving empieza cuando Richard y Mildred ya eran pareja, omitiendo un cortejo que hubiera sido interesante de ver, aunque solo fuese brevemente."}
{"id": 336, "sent_id": "n01137003", "domain": "n", "text": "Estas vacaciones los famosos, los seguidores e incluso los reporteros de la CNN se están disfrazando de personajes de \"Stranger Things\"."}
{"id": 337, "sent_id": "n01137010", "domain": "n", "text": "No había visto muchos de los episodios cuando mi teléfono empezó a iluminarse."}
{"id": 338, "sent_id": "n01138007", "domain": "n", "text": "En tanto que uno de los primeros espadas de Negan (Jeffrey Dean Morgan), se le permiten ciertas libertades."}
{"id": 339, "sent_id": "n01138017", "domain": "n", "text": "Norman es uno de mis mejores amigos, así que verlo en aquel estado emocional era muy desagradable."}
{"id": 340, "sent_id": "n01138026", "domain": "n", "text": "Tras los nuevos episodios viene el programa posterior, \"The Talking Dead\"."}
{"id": 341, "sent_id": "n01139006", "domain": "n", "text": "Nuestro trabajo continuará en las ciudades en las que hemos iniciado o en las que estamos en proceso de construcción, dijo Barratt."}
{"id": 342, "sent_id": "n01139016", "domain": "n", "text": "Se dijo que el esfuerzo hecho en Internet era el principal impulsor de los gastos de capital de la unidad."}
{"id": 343, "sent_id": "n01139027", "domain": "n", "text": "Por ahora, los analistas dudan a la hora de dar el servicio por muerto."}
{"id": 344, "sent_id": "n01140012", "domain": "n", "text": "En Holanda, las autoridades han adoptado un enfoque menos tecnológico a la hora de rastrear drones."}
{"id": 345, "sent_id": "n01141002", "domain": "n", "text": "Microsoft anunció este miércoles el lanzamiento de una nueva herramienta de chat para el lugar de trabajo que pretende desafiar a Slack, la favorita del sector."}
{"id": 346, "sent_id": "n01141007", "domain": "n", "text": "También hay una opción para enviar emojis, GIFs, memes personalizados y stickers a través de la plataforma, y para conectar su perfil de Tweeter."}
{"id": 347, "sent_id": "n01141020", "domain": "n", "text": "Este movimiento resaltó el deseo de la empresa de que los usuarios empezasen a pensar en sus productos como algo más que simples herramientas de productividad."}
{"id": 348, "sent_id": "n01141022", "domain": "n", "text": "Pero su última iniciativa para chats en el lugar de trabajo es parte de una tendencia más amplia entre las empresas tecnológicas."}
{"id": 349, "sent_id": "n01142007", "domain": "n", "text": "Isner, que mostró un poco de su mejor tenis al empatar en un set y forzar una situación decisiva, también rindió su tributo."}
{"id": 350, "sent_id": "n01142008", "domain": "n", "text": "Tengo que felicitar a Andy, llegar a ser número 1 del mundo es un logro increíble, dijo el estadounidense."}
{"id": 351, "sent_id": "n01143003", "domain": "n", "text": "La jugarreta de la pareja les dio acceso al torneo de golf en Corea del Norte, informó la cadena Nine News de Brisbane."}
{"id": 352, "sent_id": "n01143009", "domain": "n", "text": "Dos australianos que admiten ser terribles jugadores de golf consiguieron ser admitidos en un importante torneo de golf en Corea del Norte a base de faroles."}
{"id": 353, "sent_id": "n01144021", "domain": "n", "text": "Snowman saltaba la alta valla que separaba las dos propiedades y siempre volvía al lugar donde se sentía en casa."}
{"id": 354, "sent_id": "n01144023", "domain": "n", "text": "Aparecía una y otra vez en mi cobertizo y yo le decía en broma al tipo que no quería que lo vendiesen."}
{"id": 355, "sent_id": "n01144038", "domain": "n", "text": "A Snowman no le importaba que Johnny Carson cogiese una escalera de mano y se sentase al reves sobre él, añade."}
{"id": 356, "sent_id": "n01144041", "domain": "n", "text": "Yo era solamente un chico con los zapatos llenos de barro."}
{"id": 357, "sent_id": "n01145008", "domain": "n", "text": "No hay desfile y nunca lo ha habido."}
{"id": 358, "sent_id": "n01145012", "domain": "n", "text": "Es un evento que México espera que llegue a competir con el carnaval de Brasil."}
{"id": 359, "sent_id": "n01145015", "domain": "n", "text": "Alejandra González Anaya, uno de los directores creativos del desfile, explicó a la CNN por qué México ha decidido que ahora es el momento de presentar un espectáculo como este."}
{"id": 360, "sent_id": "n01145028", "domain": "n", "text": "Hay 1200 voluntarios trabajando sólo para el desfile, dice González Anaya."}
{"id": 361, "sent_id": "n01145034", "domain": "n", "text": "De modo que es fantástico poder recuperarlo y llevarlo a un nuevo formato y una nueva tradición para los Mexicanos."}
{"id": 362, "sent_id": "n01146046", "domain": "n", "text": "Al completar esta lína maglev, creo que el gobierno espera un mayor desarrollo económico en Japón."}
{"id": 363, "sent_id": "n01147026", "domain": "n", "text": "Una entrada para la F1 permite el acceso al concierto ese mismo día."}
{"id": 364, "sent_id": "n01147085", "domain": "n", "text": "El sitio web del circuito de Yas Marina tiene los horarios exactos."}
{"id": 365, "sent_id": "n01147087", "domain": "n", "text": "Noviembre es un gran momento para que vaya cualquiera que quiera ver la capital en toda su gloria."}
{"id": 366, "sent_id": "n01148029", "domain": "n", "text": "También alimentó la aparición de modernos rascacielos, como el visionario MahaNakhon, el edificio más alto de Bangkok."}
{"id": 367, "sent_id": "n01148035", "domain": "n", "text": "No todas las transformaciones de la región han tenido éxito."}
{"id": 368, "sent_id": "n01149002", "domain": "n", "text": "Enterrado a 100 metros (328 pies) bajo el suelo, el metro de Pyongyang es uno de los sistemas de transporte más profundos del mundo."}
{"id": 369, "sent_id": "n01149010", "domain": "n", "text": "Habló para CNN Style acerca de la experiencia."}
{"id": 370, "sent_id": "n01149027", "domain": "n", "text": "En Pyongyang vi a algunas personas utilizando teléfonos inteligentes, pero muchas menos."}
{"id": 371, "sent_id": "n01150007", "domain": "n", "text": "Pero la arquitectura puede construir puentes entre los vivos y los muertos, y hasta cierto punto difuminar los límites."}
{"id": 372, "sent_id": "n01150031", "domain": "n", "text": "Cuando alguien muere de vejez en la India, se supone que es un motivo para celebrar."}
{"id": 373, "sent_id": "n01150042", "domain": "n", "text": "Diseñado por Juan Carlos Salas, el premiado edificio tiene una apariencia escultórica y todos los detalles tienen un significado."}
{"id": 374, "sent_id": "n01150051", "domain": "n", "text": "Dice que la arquitectura no será de ayuda para los muertos, pero que ayuda a mantener viva su memoria entre los vivos."}
{"id": 375, "sent_id": "w01001049", "domain": "w", "text": "La carta permitía la creación del gremio de los mercaderes y se gestionaba por los burgueses de la ciudad para cobrar impuestos a las personas a través del municipio."}
{"id": 376, "sent_id": "w01002008", "domain": "w", "text": "Es excepcionalmente rico en minerales, pues contiene grandes depósitos de oro, diamantes y menas de manganeso, plomo, zinc, níquel, cobalto y molibdeno."}
{"id": 377, "sent_id": "w01002013", "domain": "w", "text": "Más allá del extremo noroeste, predomina la taiga, que cubre una gran parte de la totalidad de Siberia."}
{"id": 378, "sent_id": "w01002075", "domain": "w", "text": "En el 2019 Winter Universiade será en Krasnoyark"}
{"id": 379, "sent_id": "w01003051", "domain": "w", "text": "Los ejemplos son las islas de la Línea en el Pacífico y las Maldivas en el océano Índico"}
{"id": 380, "sent_id": "w01003056", "domain": "w", "text": "Las islas de granito comprenden las Seychelles y Tioman e islas volcánicas como Santa Helena."}
{"id": 381, "sent_id": "w01003062", "domain": "w", "text": "Un ejemplo de isla desértica serían las pequeñas islas frente a la costa de Baja California, México."}
{"id": 382, "sent_id": "w01004051", "domain": "w", "text": "El estado griego de Atenas en el siglo 5to a. C., era dependiente de los granos importados desde Scynthia, mantenía importantes alianzas con ciudades que controlaban el estrecho, como la colonia Megara de Bizancio."}
{"id": 383, "sent_id": "w01005020", "domain": "w", "text": "Megabazo, el comandante de confianza del rey Darío fue responsable de completar la conquista en los Balcanes."}
{"id": 384, "sent_id": "w01005021", "domain": "w", "text": "Las tropas aqueménidas conquistaron Tracia, las ciudades griegas costeras, y los peonios."}
{"id": 385, "sent_id": "w01005022", "domain": "w", "text": "Al final, sobre 512-511 a. C., el rey de los macedónios, Aminstas I aceptó la dominación de Arqueménida y su país se convirtió en un estado subordinado del Imperio persa."}
{"id": 386, "sent_id": "w01005023", "domain": "w", "text": "El ejército multiétnico de Aqueménida poseía muchos soldados de los Balcanes."}
{"id": 387, "sent_id": "w01005024", "domain": "w", "text": "Además, muchos de la élite macedonia y persa se casaban entre ellos."}
{"id": 388, "sent_id": "w01006027", "domain": "w", "text": "En 1912 fue fundada la primera compañía de películas (Athina Film) y en 1916, Asty Film."}
{"id": 389, "sent_id": "w01006081", "domain": "w", "text": "En 2007 la película más exitosa fue \"El Greco\", dirigida por Yannis Smaragdis."}
{"id": 390, "sent_id": "w01007004", "domain": "w", "text": "En julio de 1918, el tratado franco-monegasco fue firmado, ofreciendo limitada protección francesa sobre Mónaco."}
{"id": 391, "sent_id": "w01007035", "domain": "w", "text": "El órgano ejecutivo consiste en el ministro de Estado como la cabeza de Gobierno, el cual preside sobre más de cinco miembros del Consejo de Gobierno."}
{"id": 392, "sent_id": "w01007070", "domain": "w", "text": "Su policía incluye una unidad especial que opera con embarcaciones de patrulla y vigilancia."}
{"id": 393, "sent_id": "w01007087", "domain": "w", "text": "Los proyectos actuales de reclamación de la tierra incluyen la extensión del distrito de Fontvieille."}
{"id": 394, "sent_id": "w01008043", "domain": "w", "text": "De todas maneras, hay diferencias relevantes entre las leyes y los trámites de Irlanda del Norte, Inglaterra y Gales."}
{"id": 395, "sent_id": "w01009010", "domain": "w", "text": "La clasificación de Bergeron es el sistema de clasificación de masas de aire más aceptado."}
{"id": 396, "sent_id": "w01009017", "domain": "w", "text": "Mientras que la identificación de masas de aire se usó originalmente para la previsión meterológica durante los años cincuenta, los climatólogos empezaron a establecer climatologías sinópticas basadas en esta idea en 1973."}
{"id": 397, "sent_id": "w01009027", "domain": "w", "text": "El monzón es un viento estacional dominante que dura varios meses y es el responsable de la temporada de lluvias en una región."}
{"id": 398, "sent_id": "w01010044", "domain": "w", "text": "Varios germánicos y muchas tribus eslavas cruzaron Moravia durante el período de migración antes de que los eslavos se establecieran en el siglo 6to d. C."}
{"id": 399, "sent_id": "w01010045", "domain": "w", "text": "Al final del siglo VIII, el principado de Moravia se convirtió en lo que hoy en día se conoce como Moravia al sudeste, Záhorie en el sudoeste de Eslovaquia y algunas partes de Austria."}
{"id": 400, "sent_id": "w01010046", "domain": "w", "text": "En el año 833 d. C. el estado de Gran Moravia se constituyó con la conquista del principado de Nitra (actualmente Eslovenia)."}
{"id": 401, "sent_id": "w01010047", "domain": "w", "text": "Su primer rey fue Mojmír I (reinó del 830-846)."}
{"id": 402, "sent_id": "w01010048", "domain": "w", "text": "Luis el Germánico invadió Moravia y reemplazó a Mojmír I con su sobrino Rastiv quien se convirtió en San Rastislav."}
{"id": 403, "sent_id": "w01012052", "domain": "w", "text": "Además, el estatuto determina la elección de la Asamblea de las regiones y los distritos metropolitanos."}
{"id": 404, "sent_id": "w01013083", "domain": "w", "text": "Aunque Islandia estuvo bajo el control político de Dinamarca hasta una fecha más tardía (1918), el danés ha dejado poca influencia y pocos préstamos en el idioma islandés."}
{"id": 405, "sent_id": "w01013096", "domain": "w", "text": "También hay lenguas derivadas del finés que evolucionaron separadamente, se conocen como meänkieli en Suecia y kven en Noruega."}
{"id": 406, "sent_id": "w01013102", "domain": "w", "text": "La gradación consonántica es una característica del finés y de los dialectos del Sami septentrional, pero no se da en el Sami meridional, el cual se considera que ha tenido una historia lingüística diferente."}
{"id": 407, "sent_id": "w01014002", "domain": "w", "text": "La parte norte de Cáucaso se conoce como Ciscaucasia y la parte sur como Transcaucásica."}
{"id": 408, "sent_id": "w01016028", "domain": "w", "text": "La atmósfera es un sistema caótico, cambios muy pequeños en una parte del sistema pueden crecer y ocasionar grandes efectos en todo el sistema."}
{"id": 409, "sent_id": "w01016034", "domain": "w", "text": "Durante las precipitaciones, las gotas de agua absorben y disuelven dióxido de carbono del aire circundante."}
{"id": 410, "sent_id": "w01016070", "domain": "w", "text": "Un reciente ejemplo del control climático fue la preparación de China para los Juegos Olímpicos del 2008."}
{"id": 411, "sent_id": "w01017004", "domain": "w", "text": "Formada por las fuerzas globales de la tectónica de placas que crearon el Gran Valle del Rift, África oriental es el lugar donde se encuentran el monte Kilimanjaro y el monte Kenia, los dos picos más altos de África."}
{"id": 412, "sent_id": "w01017046", "domain": "w", "text": "Esto último también expandió el islam al área costera, pero la mayoría de los bantúes nunca tuvo contacto con el islam y se mantuvo fiel a la religión tradicional africana."}
{"id": 413, "sent_id": "w01018019", "domain": "w", "text": "Francia integró la economía de Camerún con la suya y mejoró la infraestructura con inversiones de capital y trabajadores cualificados, modificando el sistema de trabajos forzados."}
{"id": 414, "sent_id": "w01018029", "domain": "w", "text": "El 1ero de octubre de 1961, la antigua colonia del sur británica, Camerún se unió con el Camerún francés creando la República Federal de Camerún."}
{"id": 415, "sent_id": "w01018101", "domain": "w", "text": "Los hallazgos del Ministerio de Trabajo sobre las peores formas de trabajo infantil indicaban que un 56% de los niños con edades entre 5 y 14 años estaban trabajando y que casi un 53% de los niños con edades entre 7 y 14 años compaginaban trabajar con ir al colegio."}
{"id": 416, "sent_id": "w01019014", "domain": "w", "text": "El clima de Sahel es similar, pero menos extremo que el del desierto del Sáhara localizado al norte."}
{"id": 417, "sent_id": "w01019073", "domain": "w", "text": "De junio a agosto del 2010 la hambruna se impuso en Sahel."}
{"id": 418, "sent_id": "w01020016", "domain": "w", "text": "Muchas civilizaciones antiguas estaban localizadas a las orillas del Mediterráneo, y estaban muy influenciadas por esa proximidad al mar."}
{"id": 419, "sent_id": "w01020017", "domain": "w", "text": "Se daban rutas para el intercambio, la colonización, y las guerras, al igual que comida (la pesca y la búsqueda de mariscos) en numerosas comunidades a través de los años."}
{"id": 420, "sent_id": "w01020018", "domain": "w", "text": "Debido al clima compartido, la geología, y el acceso al mar, las culturas localizadas cerca del Mediterráneo tienden a entrelazar su cultura y su historia."}
{"id": 421, "sent_id": "w01020019", "domain": "w", "text": "Dos de las civilizaciones más relevantes del Mediterráneo en la época clásica fueron las ciudadelas griegas y los fenicios, ambos colonizaron las líneas costeras del Mediterráneo."}
{"id": 422, "sent_id": "w01020020", "domain": "w", "text": "Después, cuando Augusto fundó el Imperio romano, los romanos se refirieron al Mediterráneo como Mare Nostrum (\"nuestro mar\")."}
{"id": 423, "sent_id": "w01022033", "domain": "w", "text": "El Blindleia es un canal protegido por una superficie rocosa que empieza cerca de Kristiansand en el sur de Noruega, y continúa pasando Lillesand."}
{"id": 424, "sent_id": "w01022055", "domain": "w", "text": "En danés, el término se puede emplear incluso para lagunas poco profundas."}
{"id": 425, "sent_id": "w01022092", "domain": "w", "text": "Como los fiordos, los lagos de agua dulce normalmente son profundos."}
{"id": 426, "sent_id": "w01023074", "domain": "w", "text": "Las bebidas alcohólicas como la cerveza, sake, bjórr (un vino fuerte de frutas) y, para los ricos, vino importado, fueron servidos."}
{"id": 427, "sent_id": "w01023120", "domain": "w", "text": "Fueran cuales fueran las reglas, las peleas a menudo tenían como resultado la muerte de uno de los sementales."}
{"id": 428, "sent_id": "w01025083", "domain": "w", "text": "El Schei y las tierras pantanosas entre Danevirke y Husum tenían hielo sólido en un duro invierno, y el territorio cerca del sur de Danevirke había sido conquistado por el avanzado ejército alemán."}
{"id": 429, "sent_id": "w01025084", "domain": "w", "text": "Esta retirada le vino de sorpresa al ejército austro-prusiano, y casi todos los del ejército danés tuvieron éxito en completar la evacuación."}
{"id": 430, "sent_id": "w01025085", "domain": "w", "text": "Sin embargo, esto llevó al abandono de importantes piezas de artillería pesada, y la razón por la que el ferrocarril a Flensburgo nunca se utilizó para la evacuación continúa siendo un tema de debate histórico."}
{"id": 431, "sent_id": "w01025086", "domain": "w", "text": "Las noticias de la retirada llegaron como un gran shock para la opinión pública danesa que consideraba Danevirke como algo inexpugnable, y el general de Meza pronto fue destituido de su cargo."}
{"id": 432, "sent_id": "w01025087", "domain": "w", "text": "Danevirke se ha mantenido parte de Alemania desde entonces."}
{"id": 433, "sent_id": "w01026024", "domain": "w", "text": "La cantidad de bienes transportados por el Danubio incrementó a unas 100 millones de toneladas en 1987."}
{"id": 434, "sent_id": "w01026037", "domain": "w", "text": "La mayor parte del delta del Danubio permanece en Rumanía (distrito de Tulcea), mientras su parte norte, a la orilla izquierda de Kilia, está situado en Ucrania (Oblast de Odesa)."}
{"id": 435, "sent_id": "w01027007", "domain": "w", "text": "El clima es tan seco que estas llanuras a veces se consideran parte del Sáhara."}
{"id": 436, "sent_id": "w01027015", "domain": "w", "text": "Difiere de la parte oeste del país en que la característica de su prominente topografía no es paralela a la costa."}
{"id": 437, "sent_id": "w01027035", "domain": "w", "text": "El norte de Algeria está en una zona donde se disfruta del templado clima del Mediterráneo."}
{"id": 438, "sent_id": "w01028004", "domain": "w", "text": "El principal era el río Ohio, que desembocaba en el río Mississippi."}
{"id": 439, "sent_id": "w01028050", "domain": "w", "text": "En el corazón del conflicto estuvo la pregunta de si Kansas debía entrar en la Unión como un estado libre o como un estado esclavista."}
{"id": 440, "sent_id": "w01028069", "domain": "w", "text": "La reacción nacional ante los sucesos de Kansas puso de manifiesto cuánto se había dividido el país."}
{"id": 441, "sent_id": "w01029015", "domain": "w", "text": "En el color, las hojas muestran una gran variedad de verdes, variando desde el más amarillento al más azul."}
{"id": 442, "sent_id": "w01029049", "domain": "w", "text": "Los nativos americanos alrededor de América dependían de eso como base de sus tratamientos médicos."}
{"id": 443, "sent_id": "w01029083", "domain": "w", "text": "Las iglesias cristianas del noreste de Europa y Ucrania normalmente usaban ramas de sauces en lugar de palmas en las ceremonias en el Domingo de Ramos."}
{"id": 444, "sent_id": "w01030092", "domain": "w", "text": "Los Alpes proporcionan agua potable, riego, y energía hidroeléctrica a las tierras bajas de Europa."}
{"id": 445, "sent_id": "w01030093", "domain": "w", "text": "Aunque el área es solo un 11% de la superficie de Europa, los Alpes proporcionan más de 90% del agua a las tierras bajas de Europa, particularmente a las áreas áridas y durante los meses de verano."}
{"id": 446, "sent_id": "w01030094", "domain": "w", "text": "Ciudades como Milán dependían un 80% del agua alpina."}
{"id": 447, "sent_id": "w01030095", "domain": "w", "text": "El agua de los ríos se usa en más de 500 plantas hidroeléctricas y genera hasta 2900 kilovatios de electricidad."}
{"id": 448, "sent_id": "w01030096", "domain": "w", "text": "Importantes ríos europeos nacen en Suiza, como el Rin, el Ródano, el Eno, el Tesino y el Po, todos los cuales tienen su cabecera en los Alpes y transcurren por países vecinos, para finalmente desembocar en el mar del Norte, el mar Mediterráneo, el mar Adriático y el mar Negro."}
{"id": 449, "sent_id": "w01031003", "domain": "w", "text": "El estudio de los volcanes se llama vulcanología, a veces escrito volcanología."}
{"id": 450, "sent_id": "w01031015", "domain": "w", "text": "Este magma tiende a ser muy viscoso debido a su alto contenido de sílice, por lo que muchas veces no alcanza la superficie antes de enfriarse en lo profundo."}
{"id": 451, "sent_id": "w01031034", "domain": "w", "text": "Ellos generalmente no explotan de manera catastrófica."}
{"id": 452, "sent_id": "w01032139", "domain": "w", "text": "El calentamiento global ha causado un cambio en el patrón de las estaciones de lluvia."}
{"id": 453, "sent_id": "w01033022", "domain": "w", "text": "Contiene una laguna muy pequeña, que tenía de todo pero se secó."}
{"id": 454, "sent_id": "w01033025", "domain": "w", "text": "Se declaró reserva natural en 1975."}
{"id": 455, "sent_id": "w01033061", "domain": "w", "text": "Tanto la investigación como las expediciones a la isla continúan."}
{"id": 456, "sent_id": "w01033067", "domain": "w", "text": "Esos arreglos probablemente comenzaron en el 1000 a. C. cuando los melanesios del este viajaron al norte."}
{"id": 457, "sent_id": "w01034023", "domain": "w", "text": "Durante los años en familia en Kentucky e Indiana, Thomas Lincoln trabajó como granjero, creando muebles, y como carpintero."}
{"id": 458, "sent_id": "w01035079", "domain": "w", "text": "La destrucción de un hábitat incrementa enormemente la vulnerabilidad de un área a los desastres naturales como inundaciones y sequías, pérdida de cosechas, propagación de enfermedades y contaminación del agua."}
{"id": 459, "sent_id": "w01035080", "domain": "w", "text": "Por otro lado, un ecosistema sano con buena administración reducirá las posibilidades de que ocurran estos eventos, o por lo menos mitigaría los impactos adversos."}
{"id": 460, "sent_id": "w01035081", "domain": "w", "text": "La tierra agrícola actualmente puede sufrir por la destrucción del paisaje circundante."}
{"id": 461, "sent_id": "w01035082", "domain": "w", "text": "Durante los últimos 50 años, la destrucción del hábitat que rodea el terreno agrícola ha degradado aproximadamente el 40% del terreno agrícola a nivel mundial mediante erosión, salinización, compactación, agotamiento de los nutrientes, contaminación y urbanización."}
{"id": 462, "sent_id": "w01035083", "domain": "w", "text": "Los seres humanos también dejan de beneficiarse de los usos directos del hábitat natural cuando este se destuye."}
{"id": 463, "sent_id": "w01036044", "domain": "w", "text": "A menudo Papúa Nueva Guinea se identifica como posiblemente el peor país del mundo en cuanto a violencia de género."}
{"id": 464, "sent_id": "w01036077", "domain": "w", "text": "Esas familias de plantas aún están presentes en Papúa Nueva Guinea."}
{"id": 465, "sent_id": "w01037024", "domain": "w", "text": "Norteamérica y Sudamérica eran tratadas como continentes separados en el modelo de siete continentes."}
{"id": 466, "sent_id": "w01037080", "domain": "w", "text": "Cristóbal Colón viajó a través del océano Atlántico a las Indias en 1492, iniciando un período europeo de exploración de las tierras americanas."}
{"id": 467, "sent_id": "w01038009", "domain": "w", "text": "Estas no eran muy populares debido a que solían ubicarse en lugares remotos y sin un camino."}
{"id": 468, "sent_id": "w01038016", "domain": "w", "text": "Distintos inversores privados poseen el territorio restante, lo que supone en torno a un 1% del estado."}
{"id": 469, "sent_id": "w01038022", "domain": "w", "text": "Esta es también la única región de Alaska en la que la temperatura media más alta durante el día se encuentra por encima del punto de congelación en los meses de invierno."}
{"id": 470, "sent_id": "w01038044", "domain": "w", "text": "Numerosos pueblos indígenas poblaron Alaska durante miles de años antes de que llegasen los europeos a la zona."}
{"id": 471, "sent_id": "w01039032", "domain": "w", "text": "Fue aquí donde robaron una pequeña canoa que habían dejado los aborígenes australianos de la región."}
{"id": 472, "sent_id": "w01039058", "domain": "w", "text": "Mientras Brisbane crecía, la condición del río empeoraba hasta que en su peor momento no era más que una alcantarilla y un vertedero de basura."}
{"id": 473, "sent_id": "w01039065", "domain": "w", "text": "1987 fue proclamado el \"Año del río\" por la alcaldesa de Brisbane en ese momento, Sallyanne Atkinson."}
{"id": 474, "sent_id": "w01040100", "domain": "w", "text": "Las tormentas de arena y tierra son eventos naturales que ocurren en áreas áridas que no están protegidas con vegetación."}
{"id": 475, "sent_id": "w01040101", "domain": "w", "text": "Las tormentas de tierra normalmente empiezan en los extremos de un desierto más que en el mismo, pues ahí es donde los finos elementos son arrastrados."}
{"id": 476, "sent_id": "w01040102", "domain": "w", "text": "Al soplar el constante viento, finas partículas del suelo quedan expuestas y comienzan a vibrar."}
{"id": 477, "sent_id": "w01040103", "domain": "w", "text": "A velocidades de viento mayores, algunas partículas se elevan por la corriente de aire."}
{"id": 478, "sent_id": "w01040104", "domain": "w", "text": "Cuando caen al suelo, golpean otras partículas que probablemente son lanzadas al aire en su lugar, iniciando una reacción en cadena."}
{"id": 479, "sent_id": "w01041046", "domain": "w", "text": "Sin embargo, en Tailandia, el crecimiento de las ciudades también ha resultado en un incremento masivo de problemas, como la obesidad."}
{"id": 480, "sent_id": "w01042055", "domain": "w", "text": "Las tormentas eléctricas son raras, pues las ciudades reportan truenos solamente siete días al año."}
{"id": 481, "sent_id": "w01043027", "domain": "w", "text": "En 1340, El Cairo tenía una población de casi medio millón, convirtiéndola en la ciudad más grande al oeste de China."}
{"id": 482, "sent_id": "w01043065", "domain": "w", "text": "Mientras tanto, controles adicionales del Nilo propiciaron el desarrollo en la isla Gezira y a lo largo de la ribera de la ciudad."}
{"id": 483, "sent_id": "w01044010", "domain": "w", "text": "Las fuentes industriales de Nevada son el turismo, la minería, la maquinaria, la imprenta y publicación, producción de alimentos, y equipos electrónicos."}
{"id": 484, "sent_id": "w01045002", "domain": "w", "text": "El nombre \"Caribe\" viene de los Caribs, una poderosa tribu americana ubicada en la región al momento que los europeos llegaron a finales del siglo XV."}
{"id": 485, "sent_id": "w01045003", "domain": "w", "text": "Después del descubrimiento de América por Cristóbal Colón en 1492, el término español \"Antillas\" se aplicó a las tierras; y derivó a \"mar de las Antillas\" que se convirtió en un nombre alternativo para \"mar Caribe\" en muchas lenguas europeas."}
{"id": 486, "sent_id": "w01045004", "domain": "w", "text": "Durante el primer siglo de desarrollo, el dominio español de la región se mantuvo indiscutible."}
{"id": 487, "sent_id": "w01045005", "domain": "w", "text": "Desde el siglo XVI, los europeos que visitaban la región del Caribe diferenciaban el \"mar del sur\" (el océano Pacífico, al sur del istmo de Panamá) del \"mar del norte\" (el mar Caribe, al norte de ese istmo)."}
{"id": 488, "sent_id": "w01045006", "domain": "w", "text": "El mar Caribe era desconocido para la población de Eurasia hasta 1492, cuando Cristóbal Colón navegó por primera vez en aguas caribeñas en búsqueda de una ruta marítima hacia Asia."}
{"id": 489, "sent_id": "w01046011", "domain": "w", "text": "Desafortunadamente, el rápido crecimiento de la población y de las ciudades, ha recubierto muchos ecosistemas con su desarrollo."}
{"id": 490, "sent_id": "w01046056", "domain": "w", "text": "El gobierno de Ciudad del Cabo es el de la ciudad de Ciudad del Cabo, la cual es un municipio metropolitano."}
{"id": 491, "sent_id": "w01047008", "domain": "w", "text": "El ensayo, publicado como \"Submarino\", era una vívida narración de un viaje a través de las profundidades del océano."}
{"id": 492, "sent_id": "w01047071", "domain": "w", "text": "Ella también tomó la ventaja de sus conexiones personales con científicos de muchos gobiernos, los cuales le proporcionaron información confidencial."}
{"id": 493, "sent_id": "w01047094", "domain": "w", "text": "Para mediados de 1962, Brooks y Carson casi habían terminado la edición, y estaban estableciendo las bases para promocionar el libro enviando el manuscrito a algunas personas particulares para obtener las últimas sugerencias."}
{"id": 494, "sent_id": "w01047104", "domain": "w", "text": "Esto hizo que el libro consiguiera la atención de la industria química y sus grupos de presión, así como de un amplio porcentaje de la población americana."}
{"id": 495, "sent_id": "w01048027", "domain": "w", "text": "En los años de 1350, el rey Gongmin fue libre de reformar el gobierno de Koryo cuando la dinastía Yuan empezó a flaquear."}
{"id": 496, "sent_id": "w01048090", "domain": "w", "text": "Desde los años de 1960, la economía de Corea del Sur ha crecido enormemente y la estructura económica fue transformada radicalmente."}
{"id": 497, "sent_id": "w01049051", "domain": "w", "text": "Normalmente incluye un bajo nivel de desarrollo, como en las áreas rurales de picnic, sillas y caminos."}
{"id": 498, "sent_id": "w01049066", "domain": "w", "text": "El Parque Nacional Real, establecido en 1879, era el segundo parque del mundo oficialmente establecido como parque nacional."}
{"id": 499, "sent_id": "w01049082", "domain": "w", "text": "Lo más importante era proporcionar un espacio abierto para el beneficio de los habitantes del pueblo y los residentes locales dentro de un área que se estaba construyendo rápidamente."}
{"id": 500, "sent_id": "w01050067", "domain": "w", "text": "Con la caída de la dinastía Qing en 1911, Mongolia fue declarada independiente por Bogd Khaan."}
{"id": 501, "sent_id": "w01050068", "domain": "w", "text": "Pero la reciente establecida República de China consideraba a Mongolia como parte de su propio territorio."}
{"id": 502, "sent_id": "w01050069", "domain": "w", "text": "Yuan Shikai, el presidente de la República de China, consideró la nueva república una sucesora de la de Qing."}
{"id": 503, "sent_id": "w01050070", "domain": "w", "text": "Bogd Khaan dijo que ambos, tanto Mongolia como China habían sido administrados por un manchú durante la dinastía, y después de la caída de la dinastía Qing en 1911, el contrato de sumisión de los mongoles con los manchúes quedaba inválido."}
{"id": 504, "sent_id": "w01050071", "domain": "w", "text": "El área controlada por Bogd Khaan se correspondía aproximadamente con la de la antigua Mongolia Exterior durante el período Qing."}
{"id": 505, "sent_id": "w01051032", "domain": "w", "text": "En su afán por capturar a Kadesh, Ramsés II cometió un grave error en su táctica."}
{"id": 506, "sent_id": "w01051080", "domain": "w", "text": "De hecho, el primer reporte erudito de la batalla, escrito por James Henry Breasted en 1903, resaltaba las fuentes que permitieron la reconstrucción de la batalla con exactitud."}
{"id": 507, "sent_id": "w01052022", "domain": "w", "text": "Ramsés, incapáz de sostener logísticamente un largo asedio, regresó a Egipto."}
{"id": 508, "sent_id": "w01052038", "domain": "w", "text": "De ese modo, el faraón egipcio se encontró al norte de Amurru, más allá de Qadesh, en Tunip, donde los soldados egipcios no habían estado desde el tiempo de Tutmosis III, casi 120 años antes."}
{"id": 509, "sent_id": "w01052046", "domain": "w", "text": "En ese tiempo el aseguró que había luchado la batalla sin siquiera ponerse su coselete hasta pasadas dos horas desde el inicio de la batalla."}
{"id": 510, "sent_id": "w01053015", "domain": "w", "text": "El año exacto del matrimonio entre Herodes Antipas y Herodías es el tema de debate entre los eruditos."}
{"id": 511, "sent_id": "w01053031", "domain": "w", "text": "Dado que Herodes estaba en ese tiempo en Jerusalén, Pilatos decidió enviar a Jesús con Herodes para tratarlo."}
{"id": 512, "sent_id": "w01053045", "domain": "w", "text": "Según el Nuevo Testamento, Pablo pasó dieciocho meses en Corinto, aproximadamente diecisiete años después de su conversión."}
{"id": 513, "sent_id": "w01053062", "domain": "w", "text": "La última fecha solo podía caer en viernes si se añadía un mes bisiesto ese año, pero esto fue lo recomendado por Newton."}
{"id": 514, "sent_id": "w01053067", "domain": "w", "text": "Es posible establecer la fase de la luna de un determinado día de hace dos mil años siempre y cuando no hubiera nubes o neblina."}
{"id": 515, "sent_id": "w01054107", "domain": "w", "text": "Los fuertes fueron construidos en las partes más antiguas de Nueva Francia que no habían sido colonizadas."}
{"id": 516, "sent_id": "w01056103", "domain": "w", "text": "Estableció la base para una integración en la que los mecanismos económicos y judiciales del Estado se pudieran aplicar por todo el Mediterráneo, como se había hecho antes desde el Lacio a toda Italia."}
{"id": 517, "sent_id": "w01057006", "domain": "w", "text": "Cada poema narraba solo una parte de la guerra."}
{"id": 518, "sent_id": "w01057016", "domain": "w", "text": "En etapas posteriores escritores, historiadores, y otros intelectuales creaban trabajos inspirados en la guerra de Troya."}
{"id": 519, "sent_id": "w01057041", "domain": "w", "text": "Se predijo que él o bien moriría viejo después de una vida poco emocionante, o joven en un campo de batalla y ganando inmortalidad a través de la poesía."}
{"id": 520, "sent_id": "w01058009", "domain": "w", "text": "De todas maneras, esto fue revertido cuando Julian murió en la batalla del 363."}
{"id": 521, "sent_id": "w01058013", "domain": "w", "text": "Los últimos Juegos Olímpicos se cree que tuvieron lugar en el 393."}
{"id": 522, "sent_id": "w01060037", "domain": "w", "text": "Shen Kuo pronto impresionó a Wang Anshi con sus habilidades como administrador y asistente de gobierno."}
{"id": 523, "sent_id": "w01060038", "domain": "w", "text": "En 1072, Shen fue enviado a supervisar el programa de Wang para construir depósitos de lodo en el canal Bian, a las afueras de la ciudad."}
{"id": 524, "sent_id": "w01060039", "domain": "w", "text": "Mediante la utilización de una técnica original, Shen consiguió dragar el canal con éxito y demostró el gran valor que tenía el lodo como fertilizante."}
{"id": 525, "sent_id": "w01060040", "domain": "w", "text": "El ganó más reputación en la corte una vez que fue enviado como mensajero en la dinastía Khitan Liao en el verano de 1075."}
{"id": 526, "sent_id": "w01060041", "domain": "w", "text": "La dinastía Liao había hecho agresivas negociaciones para presionar las fronteras del sur, mientras manipulaban a muchos embajadores incompetentes chinos que accedían a las demandas del reino."}
{"id": 527, "sent_id": "w01061050", "domain": "w", "text": "La medicina también era estudiada, especialmente en el sur de Italia, donde la medicina islámica influenció a la escuela de Salerno."}
{"id": 528, "sent_id": "w01062037", "domain": "w", "text": "Supuestamente, Tiberio se arrepintió de haberse marchado y solicitó varias veces regresar a Roma, pero Augusto rechazó todas sus solicitudes."}
{"id": 529, "sent_id": "w01062063", "domain": "w", "text": "El parecía que deseaba que el Senado y el estado simplemente actuaran sin él y sus órdenes directas eran vagas, inspiraba más controversia lo que él decía que la legislación en sí misma."}
{"id": 530, "sent_id": "w01063048", "domain": "w", "text": "Los dioses representaban claramente las necesidades prácticas de la vida diaria, y se les había otorgado con mucho cuidado unos ritos y ofrendas consideradas como las apropiadas."}
{"id": 531, "sent_id": "w01064034", "domain": "w", "text": "Esto fue en barco desde la Europa continental."}
{"id": 532, "sent_id": "w01065018", "domain": "w", "text": "Las ruinas del culto que se descubrieron en la zona consistían en una fila de diez rocas grandes en posición vertical, conocidas como menhires, orientadas de norte a sur, la más alta de las cuales tenía 3 metros de alto, con una estructura de tipo altar en el medio, y una pila de piedra larga y cuadrada."}
{"id": 533, "sent_id": "w01065019", "domain": "w", "text": "El propósito exacto de esos megalitos aún se debate, pero ellos puede que hayan constituido un cananita \"gran lugar\" desde la Edad del Bronce, ca. 1600 a. C."}
{"id": 534, "sent_id": "w01065020", "domain": "w", "text": "La ciudad cananita quedó destruida por un incendio, presuntamente al comienzo de una campaña del faraón egipcio Tutmosis III."}
{"id": 535, "sent_id": "w01065021", "domain": "w", "text": "La más antigua referencia histórica que se tiene de la ciudad puede ser encontrada en una inscripción de los sitios conquistados en el templo de Tutmosis en Karnak."}
{"id": 536, "sent_id": "w01065022", "domain": "w", "text": "Las cartas de Tell Amarna, datan del siglo 14 a. C. e incluyen diez cartas de los reyes de Gezer jurando lealtad al faraón."}
{"id": 537, "sent_id": "w01066003", "domain": "w", "text": "Las partidas de nacimiento de Tailandia indican el día, mes y hora de nacimiento, seguido del día de la semana, la fecha del calendario lunar y el nombre del animal correspondiente del zodiaco."}
{"id": 538, "sent_id": "w01066006", "domain": "w", "text": "Su signo del zodiaco es el mono y 1992 fue el año en el que tuvo lugar su tradicionalmente significativo sexagésimo aniversario."}
{"id": 539, "sent_id": "w01066008", "domain": "w", "text": "En Tailandia, los colores favorables del día se incluyen en la tabla de los días de la semana, seguidos por un enlace a las imágenes de Buda para cada día de la semana."}
{"id": 540, "sent_id": "w01066040", "domain": "w", "text": "El Año Nuevo chino y otras festividades que celebran los tailandeses de origen chino varían con respecto a ambas, ya que estas se calculan según el calendario chino."}
{"id": 541, "sent_id": "w01067032", "domain": "w", "text": "Además, reforzó las defensas entre Egipto y Asia, al construir el Muro del Príncipe en la región al este del delta del Nilo."}
{"id": 542, "sent_id": "w01067059", "domain": "w", "text": "El reinó solo quince años, lo cual se evidencia en la estructura incompleta de muchas de sus construcciones."}
{"id": 543, "sent_id": "w01067103", "domain": "w", "text": "A pesar de esto, parece que ambos mantuvieron al menos partes del Bajo Egipto."}
{"id": 544, "sent_id": "w01068027", "domain": "w", "text": "En el 9 de septiembre del 2002, Aldrin fue atraído a un hotel de Beverly Hills con el pretexto de ser entrevistado para un programa de televisión sobre el espacio para niños japoneses."}
{"id": 545, "sent_id": "w01068056", "domain": "w", "text": "Aldrin se ha casado tres veces."}
{"id": 546, "sent_id": "w01069007", "domain": "w", "text": "En 1519, él se convirtió en el gobernante del imperio de los Habsburgo, y ganó el título de \"Emperador del Sacro Imperio Romano\" en 1530."}
{"id": 547, "sent_id": "w01069040", "domain": "w", "text": "Carlos, a pesar de sus duras acciones, se ha considerado como el gobernante más empático en cuanto a las necesidades de Holanda."}
{"id": 548, "sent_id": "w01069056", "domain": "w", "text": "En 1566, un grupo de unos 400 miembros de la nobleza presentó una petición a la gobernadora Margarita de Parma para suspender la persecución hasta que hubiera regresado el resto."}
{"id": 549, "sent_id": "w01069094", "domain": "w", "text": "Su conflicto contra el imperio otomano en el mar Mediterráneo puso estrictas limitaciones sobre el poder militar y podía desplegarse contra los rebeldes en Holanda."}
{"id": 550, "sent_id": "w01070031", "domain": "w", "text": "Un observatorio astronómico de la Edad de Bronce fue construido alrededor de 1900 a. C. y continuó sirviendo a la comunidad que vivía cerca hasta alrededor del año 700 a. C."}
{"id": 551, "sent_id": "w01070032", "domain": "w", "text": "El centro espacial fue utilizado para observar el amanecer y la luna llena."}
{"id": 552, "sent_id": "w01070033", "domain": "w", "text": "Tres marcas localizan el amanecer en el verano, en el solsticio de invierno y en los dos equinoccios"}
{"id": 553, "sent_id": "w01070034", "domain": "w", "text": "Cuatro más dieron la mínima y la máxima declinación de la luna llena: en verano, y en invierno."}
{"id": 554, "sent_id": "w01070035", "domain": "w", "text": "Dos miden la duración de los meses lunares."}
{"id": 555, "sent_id": "w01071036", "domain": "w", "text": "La importancia reside en dos hechos."}
{"id": 556, "sent_id": "w01071043", "domain": "w", "text": "Durante el periodo posclásico en Yucatán un tercer sistema fue utilizado."}
{"id": 557, "sent_id": "w01072002", "domain": "w", "text": "El origen de la palabra \"Hispania\" es muy discutido, y las pruebas de las diferentes teorías se basan en lo que apenas son meras similitudes, probablemente por casualidad, y que posiblemente carecen de pruebas adicionales."}
{"id": 558, "sent_id": "w01072046", "domain": "w", "text": "Pero el impacto de Hispania para los recién llegados también fue significativo."}
{"id": 559, "sent_id": "w01072065", "domain": "w", "text": "Durante las primeras fases de la romanización, la Península estaba dividida por los romanos en dos partes debido a sus propósitos administrativos."}
{"id": 560, "sent_id": "w01072079", "domain": "w", "text": "Hacia el siglo III, el emperador Caracalla hizo una nueva división que solo duró un breve periodo de tiempo."}
{"id": 561, "sent_id": "w01073007", "domain": "w", "text": "Ellos se habían impactado tanto por la belleza del área del lago Rudyard que cuando su primer hijo nació, lo llamaron como él."}
{"id": 562, "sent_id": "w01073042", "domain": "w", "text": "Durante su tiempo allí, Kipling también conoció y se enamoró de Florence Garrand, la cual embarcada con Trix en el mar del Sur (al cual Trix había regresado)"}
{"id": 563, "sent_id": "w01073054", "domain": "w", "text": "Stephen Wheeler, el editor, trabajó arduamente con Kipling, pero la necesidad de Kipling de escribir era imparable."}
{"id": 564, "sent_id": "w01073067", "domain": "w", "text": "De vuelta en Lahore, unas treinta y nueve historias aparecieron en la gaceta entre noviembre de 1886 y junio de 1887."}
{"id": 565, "sent_id": "w01073075", "domain": "w", "text": "En ese momento, él había estado pensando mucho más sobre el futuro."}
{"id": 566, "sent_id": "w01074088", "domain": "w", "text": "Jin Ping Mei, publicó en 1610, además de incorporar materiales tempranos, marcas de tendencia hacia una composición independiente y preocupada por la psicología."}
{"id": 567, "sent_id": "w01075036", "domain": "w", "text": "La mayor matriculación de niños varones en la escuela secundaria, la renta per cápita y la tasa de crecimiento económico tuvieron efectos significativos en la reducción de la posibilidad de una guerra civil."}
{"id": 568, "sent_id": "w01075037", "domain": "w", "text": "Concretamente, la matriculación de niños varones en la escuela secundaria un 10% por encima de la media redujo la posibilidad de un conflicto en torno a un 3%, mientras que la tasa de crecimiento un 1% más alta que la media del estudio redujo la posibilidad de una guerra civil un 1%."}
{"id": 569, "sent_id": "w01075038", "domain": "w", "text": "El estudio interpretó estos tres factores como los indicadores de ganancias perdidas por la rebelión, y por tanto que unas ganancias perdidas menores incitaron la rebelión."}
{"id": 570, "sent_id": "w01075039", "domain": "w", "text": "Dicho de otra manera: los jóvenes (quienes hicieron la gran mayoría de los combatientes en las guerras civiles) son menos propensos de unirse a una rebelión si ellos obtienen una educación o tienen un buen salario, y ellos pueden asumir que van a prosperar en el futuro."}
{"id": 571, "sent_id": "w01075040", "domain": "w", "text": "Una renta per cápita baja se ha propuesto como posible causa de reivindicaciones, lo que puede desencadenar una rebelión armada."}
{"id": 572, "sent_id": "w01076039", "domain": "w", "text": "Con su promesa para garantizar las libertades, se comprometía a disolver las tensiones entre comunidades y a transformar el imperio en un lugar más armonioso."}
{"id": 573, "sent_id": "w01076054", "domain": "w", "text": "La revuelta árabe que comenzó en 1916 se volvió en contra de los otomanos en el frente del Medio Oriente, donde inicialmente parecía tener la ventaja en los primeros dos años de la guerra."}
{"id": 574, "sent_id": "w01078013", "domain": "w", "text": "En varios pasajes, se discute específicamente los efectos de la guerra, social y culturalmente degenerativos, en la humanidad."}
{"id": 575, "sent_id": "w01079038", "domain": "w", "text": "El sacerdote dominicano Heinrich Kramer fue asistente del arzobispo de Salzburgo."}
{"id": 576, "sent_id": "w01079049", "domain": "w", "text": "España había expulsado a la población sefardí en 1492; muchos de estos judeoespañoles se fueron desde España hacia Portugal pero eventualmente ahí también fueron perseguidos."}
{"id": 577, "sent_id": "w01079057", "domain": "w", "text": "En 1538 la Inquisición española advirtió a sus miembros que no creyeran todo lo que decía el Malleus."}
{"id": 578, "sent_id": "w01079077", "domain": "w", "text": "El bautismo forzado era contrario a la ley de la Iglesia católica y teóricamente cualquier persona bautizada a la fuerza podía legalmente volver al judaísmo."}
{"id": 579, "sent_id": "w01080128", "domain": "w", "text": "La frontera este de Macedonia con Tracia ahora estaba protegida por el rio Mesta."}
{"id": 580, "sent_id": "w01080129", "domain": "w", "text": "Luego, Filipo marchó en contra de sus enemigos del Sur."}
{"id": 581, "sent_id": "w01080130", "domain": "w", "text": "En Tesalia derrotó a sus enemigos y hacia el año 352 tenía el control pleno de esta región."}
{"id": 582, "sent_id": "w01080131", "domain": "w", "text": "El ejército macedonio avanzó hasta el paso de las Termópilas, que divide a Grecia en dos partes, pero no intentó tomarlo porque estaba fuertemente protegido por una fuerza conjunta de atenianos, espartanos y aqueos."}
{"id": 583, "sent_id": "w01080132", "domain": "w", "text": "Tras asegurar las regiones limítrofes de Macedonia, Filipo reunió un gran ejército macedonio y se adentró en Tracia para llevar a cabo una larga campaña de conquista."}
{"id": 584, "sent_id": "w01081030", "domain": "w", "text": "Catalina de Rusia también estaba muy satisfecha."}
{"id": 585, "sent_id": "w01082055", "domain": "w", "text": "Durante la guerra, se utilizó constantemente a Pearl Harbor como propaganda estadounidense."}
{"id": 586, "sent_id": "w01083007", "domain": "w", "text": "Esta visión idealizada de la monarquía de los Romanov le impedía ver el estado real de su país."}
{"id": 587, "sent_id": "w01083021", "domain": "w", "text": "El Imperio ruso era una aglomeración de diveros grupos étnicos que mostraron señales significativas de desunión en los años anteriores a la Primera Guerra Mundial."}
{"id": 588, "sent_id": "w01084085", "domain": "w", "text": "Esta ciudad-estado emergió en el mismo periodo que Sukothai."}
{"id": 589, "sent_id": "w01084102", "domain": "w", "text": "Este contacto con el Oeste, durante el siglo XVI, condujo a un periodo de profundo crecimiento económico dado que se establecieron rutas económicas lucrativas."}
{"id": 590, "sent_id": "w01085004", "domain": "w", "text": "El ejército se desempeñó bien en combate en Cuba."}
{"id": 591, "sent_id": "w01085005", "domain": "w", "text": "Sin embargo, estaba muy orientado a pequeños puestos en el Oeste y no muy bien preparado para un conflicto en el extranjero."}
{"id": 592, "sent_id": "w01085006", "domain": "w", "text": "Dependía de voluntarios y unidades de milicia estatal que se enfrentaban a problemas logísticos, de entrenamiento y alimentación en las áreas de preparación en la Florida."}
{"id": 593, "sent_id": "w01085007", "domain": "w", "text": "Los Estados Unidos liberó a Cuba (después de la ocupación del ejército de EE.UU.)."}
{"id": 594, "sent_id": "w01085008", "domain": "w", "text": "Por medio del tratado de paz España cedía a los Estados Unidos las colonias de Puerto Rico, Guam y Filipinas."}
{"id": 595, "sent_id": "w01086012", "domain": "w", "text": "La ofensiva en contra del enorme ejército reclutado por Venecia se emprendió desde Francia."}
{"id": 596, "sent_id": "w01086037", "domain": "w", "text": "Para 1563, la población de Venecia había descendido a alrededor de 168 000 personas."}
{"id": 597, "sent_id": "w01087052", "domain": "w", "text": "Durante el Renacimiento, la educación básicamente se reducía a literatura clásica e historia, ya que se pensaba que los clásicos ofrecían enseñanzas morales y una comprensión completa del comportamiento humano."}
{"id": 598, "sent_id": "w01088099", "domain": "w", "text": "Sin embargo, existen extensivos análisis estadísticos de datos demográficos y de la población que incluyen a mujeres, especialmente en edad fértil."}
{"id": 599, "sent_id": "w01089017", "domain": "w", "text": "La mayoría de la información acerca del periodo proviene de los lugares de sepultura y el ajuar funerario que estos contenían."}
{"id": 600, "sent_id": "w01089040", "domain": "w", "text": "En esa época solo había alrededor de cuarenta familias viviendo ahí con suficientes buenas tierras para pastoreo de ganado y cultivo."}
{"id": 601, "sent_id": "w01089068", "domain": "w", "text": "A medida que Grecia instauraba colonias al oeste hacia Sicilia e Italia (Pithekoussai, Cumas), la influencia de su nuevo alfabeto se extendió más."}
{"id": 602, "sent_id": "w01091016", "domain": "w", "text": "Las bananas y los plátanos, domesticados por primera vez en el sudeste asiático, lo más probable en Papúa Nueva Guinea, fueron redomesticados en África posiblemente desde hace ya 5000 años."}
{"id": 603, "sent_id": "w01091045", "domain": "w", "text": "Aparte de ser una directa fuente de comida, algunos animales proveían cuero, lana, pieles y fertilizante."}
{"id": 604, "sent_id": "w01092019", "domain": "w", "text": "El escocés James Watt trajo consigo un cambio fundamental en los principios laborales."}
{"id": 605, "sent_id": "w01092032", "domain": "w", "text": "La Revolución Industrial creó una demanda por piezas de metal que se usaban en maquinaria."}
{"id": 606, "sent_id": "w01093028", "domain": "w", "text": "En la segunda guerra mesenia, Esparta se estableció como un poder local en Peloponeso y el resto de Grecia."}
{"id": 607, "sent_id": "w01094022", "domain": "w", "text": "El Ford T fue nombrado el coche más influyente del siglo XX en los premios Automóvil del Siglo."}
{"id": 608, "sent_id": "w01094066", "domain": "w", "text": "El éxito de los modelos Rambler de tamaño compacto de American Motors incitó a GM y Ford a introducir sus propios automóviles compactos en 1960."}
{"id": 609, "sent_id": "w01095089", "domain": "w", "text": "En la actualidad, esta costumbre solo se ha atenuado ligeramente y ahora todavía se desaconseja llamar a un amigo por su nombre de pila, pero el uso del apellido sigue siendo común."}
{"id": 610, "sent_id": "w01095090", "domain": "w", "text": "En el caso de la Familia Imperial, se considera extremadamente poco apropiado usar el nombre de pila."}
{"id": 611, "sent_id": "w01095091", "domain": "w", "text": "Desde el emperador Meiji, se acostumbra a tener una era por emperador y a renombrar a cada emperador luego de su muerte usando la era en la que presidió."}
{"id": 612, "sent_id": "w01095092", "domain": "w", "text": "Antes del Emperador Meiji, los nombres de las eras cambiaban más frecuentemente y los nombres póstumos de los emperadores se elegían de otra manera."}
{"id": 613, "sent_id": "w01095093", "domain": "w", "text": "Fuera de Japón, empezando por el emperador Shōwa, a los emperadores comúnmente se les llamaba por su nombre de pila, tanto cuando estaban vivos como de manera póstuma."}
{"id": 614, "sent_id": "w01096013", "domain": "w", "text": "En Asia y el Pacífico, las fuerzas de la ocupación japonesa mataron entre 3 y más de 10 millones de civiles, en su mayoría chinos (estimados en 7,5 millones)."}
{"id": 615, "sent_id": "w01096055", "domain": "w", "text": "En Europa, antes del estallido de la guerra, los aliados tuvieron significativas ventajas tanto a nivel de población como económico."}
{"id": 616, "sent_id": "w01096074", "domain": "w", "text": "La guerra terrestre pasó de las trincheras estáticas de la Primera Guerra Mundial a una incrementada movilidad y armas combinadas."}
{"id": 617, "sent_id": "w01097059", "domain": "w", "text": "Los soldados de caballería británicos también recibieron un excelente entrenamiento para el manejo de espadas a caballo."}
{"id": 618, "sent_id": "w01097104", "domain": "w", "text": "Algunos historiadores, como Chandler y Weller, afirman que la caballería pesada británica fue destruida como una fuerza viable luego de su primer épico ataque."}
{"id": 619, "sent_id": "w01098043", "domain": "w", "text": "Según el estudio genético sobre datos autosómicos de los roma, la fuente de la ascendencia surasiática en los roma es el noroeste de India."}
{"id": 620, "sent_id": "w01099012", "domain": "w", "text": "Las explicaciones del origen de la música dependen de cómo se define la música."}
{"id": 621, "sent_id": "w01099045", "domain": "w", "text": "Entre los humanos, tanto los varones como las mujeres son cantantes apasionados y hacer música es generalmente una actividad comunitaria."}
{"id": 622, "sent_id": "w01100046", "domain": "w", "text": "En 1839, China se encontró luchando en la Primera Guerra del Opio con Gran Bretaña después de que el gobernador general de Hunan y Hubei prohibiera el comercio exterior de opio."}
{"id": 623, "sent_id": "w01100047", "domain": "w", "text": "China fue derrotada y en 1842 aceptó las estipulaciones del Tratado de Nankín"}
{"id": 624, "sent_id": "w01100048", "domain": "w", "text": "La isla de Hong Kong fue cedida a Gran Bretaña, y ciertos puestos, incluyendo a Shanghái y Guangzhou, se abrieron al comercio y residencia británicos."}
{"id": 625, "sent_id": "w01100049", "domain": "w", "text": "En 1856, la Segunda Guerra del Opio estalló; los chinos fueron derrotados y forzados a aceptar los términos del Tratado de Tianjin de 1856 y la Convención de Pekín de 1860."}
{"id": 626, "sent_id": "w01100050", "domain": "w", "text": "El tratado abrió nuevo puertos de comercio y permitió a los extranjeros viajar en el interior."}
{"id": 627, "sent_id": "w01101020", "domain": "w", "text": "Lamarr acompañó a Mandl a reuniones de negocios donde consultó con científicos y otros profesionales involucrados en tecnología militar."}
{"id": 628, "sent_id": "w01101046", "domain": "w", "text": "Los primeros inventos de Lamar incluyen un semáforo mejorado y un comprimido que se disolvía en agua para crear una bebida carbonatada."}
{"id": 629, "sent_id": "w01101084", "domain": "w", "text": "Le ofrecieron varios guiones, comerciales de televisión y proyectos escénicos pero ninguno despertó su interés."}
{"id": 630, "sent_id": "w01102020", "domain": "w", "text": "Joseph Darnand, quien se convirtió en un oficial de la SS y lideró a los paramilitares de la milicia que persiguió a los miembros de la Resistencia, fue ejecutado en 1945."}
{"id": 631, "sent_id": "w01102040", "domain": "w", "text": "De Gaulle había dado instrucciones para que no hubiese excesivas muestras de afecto público hacia Churchill ni tampoco premios oficiales sin su consentimiento previo."}
{"id": 632, "sent_id": "w01103022", "domain": "w", "text": "La película hace una crónica de la destrucción de la carrera y la vida de Carangi como resultado de su adicción a la heroína, y su deterioro y muerte por SIDA a mediados de los 80."}
{"id": 633, "sent_id": "w01105053", "domain": "w", "text": "Se completó bastante tarde en la guerra; aunque varios B-29 estaban equipados con el radar Eagle y funcionaba bien, llegó muy tarde como para marcar la diferencia."}
{"id": 634, "sent_id": "w01105054", "domain": "w", "text": "El sistema de radar por el cual mejor se conoce a Alvarez y el que ha jugado un gran rol en la aviación, particularmente en el aerotransporte de postguerra de Berlín, fue la aproximación GCA (Ground Controlled Approach)."}
{"id": 635, "sent_id": "w01105055", "domain": "w", "text": "Al usar la antena dipolo para alcanzar una altísima resolución angular, la aproximación GCA (por sus siglas en inglés) les permite a los operadores terrestres de radares, que observan despliegues de precisión especial, guiar a un aeroplano en el aterrizaje, transmitiendo comandos verbales al piloto."}
{"id": 636, "sent_id": "w01105056", "domain": "w", "text": "El sistema era simple, directo, y funcionaba bien, incluso con pilotos sin entrenamiento previo."}
{"id": 637, "sent_id": "w01105057", "domain": "w", "text": "Fue tan exitoso que las fuerzas armadas continuaron usándolo por muchos años después de la guerra y aún estaba en uso en algunos países en los 80."}
{"id": 638, "sent_id": "w01106021", "domain": "w", "text": "Con el crecimiento de la población, se crearon nuevos distritos indígenas."}
{"id": 639, "sent_id": "w01106052", "domain": "w", "text": "Los rebeldes de la Alianza de Fuerzas Democráticas para la Liberación del Congo capturaron a Lubumbashi en abril de 1997."}
{"id": 640, "sent_id": "w01106073", "domain": "w", "text": "La gran altitud sirve para refrescar el clima, que de otra manera sería muy caluroso."}
{"id": 641, "sent_id": "w01107013", "domain": "w", "text": "El deterioro de la salud de Hitchcock redujo su producción en las ultimas dos décadas de su vida."}
{"id": 642, "sent_id": "w01107063", "domain": "w", "text": "Las películas de Hitchcock a veces presentan personajes que tienen dificultades en la relación con sus madres."}
{"id": 643, "sent_id": "w01107124", "domain": "w", "text": "Hitchcock prefería trabajar con los mejores talentos de su época, como los diseñadores de afiches de películas Bill Gold y Saul Bass, quienes producían afiches que representaban sus películas con exactitud."}
{"id": 644, "sent_id": "w01108036", "domain": "w", "text": "Entre las ansías por el éxito literario y el deseo de actuar como figura pública, un conflicto mental se apoderó de Herlz."}
{"id": 645, "sent_id": "w01108063", "domain": "w", "text": "El reverendo William Hechler, el ministro anglicano de la embajada británica, visitó a Herlz el 10 de marzo de 1896."}
{"id": 646, "sent_id": "w01109009", "domain": "w", "text": "Durante un episodio, se le muestra como un guitarrista experto."}
{"id": 647, "sent_id": "w01109036", "domain": "w", "text": "Lenny es un soltero persistente que tiene mala suerte con las mujeres."}
{"id": 648, "sent_id": "w01109120", "domain": "w", "text": "En una ocasión se insinúa que es un agente encubierto cuyo objetivo es Homero."}
{"id": 649, "sent_id": "w01111021", "domain": "w", "text": "Al decidir dedicarse al drama, Winstone se matriculó en el Corona Stage Academy en Hammersmith."}
{"id": 650, "sent_id": "w01111089", "domain": "w", "text": "Winstone conoció a su esposa, Elaine, mientras rodaban That Summer en 1979."}
{"id": 651, "sent_id": "w01111093", "domain": "w", "text": "Se declaró en bancarrota a Winstone el 4 de octubre de 1988 y otra vez el 19 de marzo de 1993."}
{"id": 652, "sent_id": "w01112060", "domain": "w", "text": "Disney también se enteró de que los derechos intelectuales de Oswald le pertenecían a Universal."}
{"id": 653, "sent_id": "w01112098", "domain": "w", "text": "Disney ganó otro Óscar honorífico que consistía en una estatuilla de tamaño normal y siete miniaturas."}
{"id": 654, "sent_id": "w01113033", "domain": "w", "text": "Esta tarjeta da una prestación que se puede sacar desde un cajero para comprar cosas necesarias para el colegio, como libros y uniformes."}
{"id": 655, "sent_id": "w01113046", "domain": "w", "text": "Él también construyó cinco mercados tradicionales en el 2013 y cuatro mercados tradicionales en el 2014."}
{"id": 656, "sent_id": "w01113058", "domain": "w", "text": "Sin embargo, su rival Prawobo Subianto también declaró la victoria, confundiendo a los ciudadanos indonesios."}
{"id": 657, "sent_id": "w01113074", "domain": "w", "text": "Antes de asumir la presidencia Jokowi solicitó que el presidente saliente Yudhoyono tomara responsabilidad por la decisión de incrementar más los precios de los combustibles al retirar más subsidios."}
{"id": 658, "sent_id": "w01114053", "domain": "w", "text": "Su biografía oficial también sostiene que Kim compuso seis óperas y disfruta montando elaborados musicales."}
{"id": 659, "sent_id": "w01115022", "domain": "w", "text": "Con los consejos de Alexander, pudo idear una solución intermedia: asistiría a la universidad pero estudiaría literatura."}
{"id": 660, "sent_id": "w01115023", "domain": "w", "text": "Barrie se matriculo en la Universidad de Edimburgo donde escribió críticas teatrales para el periódico Edinburgh Evening Courant."}
{"id": 661, "sent_id": "w01115024", "domain": "w", "text": "Se graduó y obtuvo un máster en humanidades el 21 de abril de 1882."}
{"id": 662, "sent_id": "w01115025", "domain": "w", "text": "Siguiendo un anuncio de trabajo que encontró su hermana en el periódico The Scotsman, trabajó por un año y medio como periodista de planta en el periódico Nottingham Journal."}
{"id": 663, "sent_id": "w01115026", "domain": "w", "text": "Luego regresó a Kirriemuir."}
{"id": 664, "sent_id": "w01116036", "domain": "w", "text": "Solamente se publicaron 3000 copias de la primera edición."}
{"id": 665, "sent_id": "w01116088", "domain": "w", "text": "Para el año 2009, el total de ventas de El poder del ahora y Una nueva tierra se había estimado en tres millones y cinco millones respectivamente."}
{"id": 666, "sent_id": "w01116100", "domain": "w", "text": "Algunos eruditos cristianos critican las enseñanzas de Tolle, mientras otros las elogian."}
{"id": 667, "sent_id": "w01117009", "domain": "w", "text": "Entre 1991 y 1997 dirigió una escuela de niños con dificultades de aprendizaje."}
{"id": 668, "sent_id": "w01117029", "domain": "w", "text": "Su último libro de no ficción es acerca de Margaret Douglas, la condesa de Lennox."}
{"id": 669, "sent_id": "w01117034", "domain": "w", "text": "Se le hizo fácil la transición a la ficción, explicó: \"Cada libro es una curva de aprendizaje y tienes que mantener la mente abierta\"."}
{"id": 670, "sent_id": "w01119059", "domain": "w", "text": "Para evitar experimentar el mismo dilema con Jasmine, los cineastas realizadores decidieron hacer la animación de la princesa en un solo estudio."}
{"id": 671, "sent_id": "w01119076", "domain": "w", "text": "Con su aspecto ya terminado, Jasmine se convirtió en la primera princesa de Disney no blanca, en lugar de ser de origen europeo."}
{"id": 672, "sent_id": "w01119100", "domain": "w", "text": "Temáticamente, Jasmine también representa los derechos civiles, la tolerancia racial y jerarquía social, como también la vida, libertad y búsqueda de la felicidad."}
{"id": 673, "sent_id": "w01121052", "domain": "w", "text": "Sin embargo, no hubo más reconocimiento público a su resistencia en el período de la guerra y trabajo humanitario hasta después del régimen comunista en Polonia."}
{"id": 674, "sent_id": "w01122031", "domain": "w", "text": "Really Really Love You se puso a la venta en agosto y llegó al top 50; \"Shaky Ground\", el primer single, se lanzó en septiembre pero Geyer ya se encontraba en EE. UU."}
{"id": 675, "sent_id": "w01122064", "domain": "w", "text": "Habiendo disfrutado de llegar a la cima de su carrera en su Australia natal, Geyer regresó a vivir a Los Ángeles en 1984 para concentrase en probar suerte en la escena musical local."}
{"id": 676, "sent_id": "w01124011", "domain": "w", "text": "Luego de que su progreso se estancara en el puesto n.° 96 en el Billboard 200, Thought 'Ya Knew ascendió al puesto n.° 31 en el Reino Unido, pero el álbum estuvo en los rankings solo por dos semanas en el Reino Unido."}
{"id": 677, "sent_id": "w01124049", "domain": "w", "text": "Luego de su despido, Peniston tomó el rol de Glinda, la bruja buena, en la producción de teatro musical The Wiz."}
{"id": 678, "sent_id": "w01125034", "domain": "w", "text": "Wilkes fue reelegido y expulsado dos veces más antes de que La Cámara de los Comunes decidiera que su candidatura no era válida y declarase vencedor al candidato que había quedado en segundo puesto."}
{"id": 679, "sent_id": "w01125035", "domain": "w", "text": "El gobierno de Grafton se desintegró en 1770, permitiendo que volvieran al poder los conservadores liderados por Lord North."}
{"id": 680, "sent_id": "w01125036", "domain": "w", "text": "Jorge era profundamente devoto y pasaba horas en oración, pero su hermano no compartía su devoción."}
{"id": 681, "sent_id": "w01125037", "domain": "w", "text": "Jorge estaba horrorizado por lo que el consideraba como moral laxa."}
{"id": 682, "sent_id": "w01125038", "domain": "w", "text": "En 1770, su hermano el príncipe Enrique, duque de Cumberland y Strathearn fue expuesto como adúltero y al año siguiente Cumberland se casó con una joven viuda, Ana Horton."}
{"id": 683, "sent_id": "w01127071", "domain": "w", "text": "Su álbum Wild West del año 1981 fue uno de sus más importantes éxitos en ventas."}
{"id": 684, "sent_id": "w01127096", "domain": "w", "text": "Para entonces, los gastos excesivos y una sucesión de malas inversiones por parte de sus inversores la habían dejado casi sin dinero."}
{"id": 685, "sent_id": "w01128053", "domain": "w", "text": "En junio de 2012, la banda islándica Sigur Rós lanzó un video para la canción \"Fjögur Píanó\", protagonizado por LaBeouf, en el que aparece desnudo."}
{"id": 686, "sent_id": "w01128059", "domain": "w", "text": "El periódico Louis Post Dispatch dijo que era una de las mejores interpretaciones de LeBeouf."}
{"id": 687, "sent_id": "w01129019", "domain": "w", "text": "El automóvil explotó en llamas y Kenseth salió ileso."}
{"id": 688, "sent_id": "w01129037", "domain": "w", "text": "Elliot asistió al funeral de su padre el mismo día de la carrera."}
{"id": 689, "sent_id": "w01129053", "domain": "w", "text": "En el 2003, dominó en la clasificación general y lideró las ultimas 33 de 36 carreras, convirtiéndose en el campeón de la Copa Winston de NASCAR y en el ultimo piloto en tener ese título."}
{"id": 690, "sent_id": "w01130099", "domain": "w", "text": "Rafferty lanzó dos álbumes más en los 90, que luego el músico Tom Robinson describió como un \"gran regreso en forma\"."}
{"id": 691, "sent_id": "w01130100", "domain": "w", "text": "On a Wing and a Prayer (1992) lo reunió, en varias pistas, con su compañero Egan de Stealers Wheel."}
{"id": 692, "sent_id": "w01130101", "domain": "w", "text": "Incluyó tres pistas coescritas con Jim, el hermano de Rafferty, quien también era un cantautor que había firmado con Decca Records en los 70."}
{"id": 693, "sent_id": "w01130102", "domain": "w", "text": "Rafferty grabó una nueva versión de la canción \"Her Father Didn't Like Me Anyway\", de su banda Humblebums, en el álbum Over My Head (1994)."}
{"id": 694, "sent_id": "w01130103", "domain": "w", "text": "Estos fueron los últimos dos discos que Rafferty produjo con High Murphy, quien murió en 1998."}
{"id": 695, "sent_id": "w01131060", "domain": "w", "text": "Al menos 330 000 personas, incluyendo a 10 000 técnicos estuvieron involucrados."}
{"id": 696, "sent_id": "w01131076", "domain": "w", "text": "Stalin había comenzado a alentar a Abakumov a formar su propia red dentro de la MGB para hacer frente a la dominancia de Beria sobre los ministerios del poder."}
{"id": 697, "sent_id": "w01132042", "domain": "w", "text": "Los patrones que presentan los datos de la región de Petén y Uaxactún permitieron que estos sitios encajaran dentro de el desarrollo cultural de las tierras bajas mayas."}
{"id": 698, "sent_id": "w01132056", "domain": "w", "text": "El articulo escrito por Thompson asume que los mayas eran en definitiva un pueblo \"pacífico\" ya que carecían de defensas."}
{"id": 699, "sent_id": "w01132081", "domain": "w", "text": "Las velas no aparecen representadas en la iconografía o los textos prehistóricos de Mesoamérica, en cambio, está la teoría de que los antiguos mayas utilizaban canoas como principal medio de transporte acuático."}
{"id": 700, "sent_id": "w01133014", "domain": "w", "text": "En la siguiente edición, Starlin asumió el rol de conspirador y comenzó a desarrollar un elaborado arco de historia centrado en el malvado Thanos, que se extendió a través de varios títulos de Marvel."}
{"id": 701, "sent_id": "w01133016", "domain": "w", "text": "Simultáneamente, a mediados de los 70, Stralin contribuyó un caché de historias a la antología de ciencia ficción, independientemente publicada, llamada Star Reach."}
{"id": 702, "sent_id": "w01134009", "domain": "w", "text": "A través de su abuela, Mishima era descendiente directo de Tokugawa leyasu."}
{"id": 703, "sent_id": "w01134062", "domain": "w", "text": "En 1955, Mishima comenzó a hacer levantamiento de pesas y en los últimos 15 años de su vida no interrumpió su régimen de ejercicios de tres sesiones por semana."}
{"id": 704, "sent_id": "w01134078", "domain": "w", "text": "Mishima apoyó un tipo de nacionalismo muy particular en los últimos años de su vida."}
{"id": 705, "sent_id": "w01135034", "domain": "w", "text": "En el 2011, se nombró a Blunt la embajadora de la nueva fragancia de Yves Saint Laurent, Opium."}
{"id": 706, "sent_id": "w01135035", "domain": "w", "text": "Blunt protagonizó la comedia británica de 2011 Salmon Fishing in Yemen, La pesca del salmón en Yemen o La pesca de salmón en Yemen en España, dirigida por Lasse Hallström y coprotagonizada por Ewan McGregor y Kristin Scott Thomas."}
{"id": 707, "sent_id": "w01135036", "domain": "w", "text": "Ese año también apareció brevemente en Los Muppets, como la recepcionista de Miss Piggy, también conocida como la cerdita Piggy."}
{"id": 708, "sent_id": "w01135037", "domain": "w", "text": "Protagonizó la película Eternamente comprometidos (The Five-Year Engagement, originalmente en inglés) dirigida por Nicholas Stoller y coprotagonizada por Jason Segel."}
{"id": 709, "sent_id": "w01135038", "domain": "w", "text": "En enero de 2011, Blunt comenzó a rodar una película de ciencia ficción estadounidense llamada Looper, dirigida por Rian Johnson y co-protagonizada por Bruce Willis y Joseph Gordon-Levitt; la película se lanzó en septiembre de 2012."}
{"id": 710, "sent_id": "w01136029", "domain": "w", "text": "Valentino intentó distanciar al personaje de una representación estereotípica de un hombre árabe."}
{"id": 711, "sent_id": "w01136074", "domain": "w", "text": "Joseph Schenck estaba interesado en darle el papel a su esposa, Norma Talmadge, coprotagonizado con Valentino, en una versión de Romeo y Julieta."}
{"id": 712, "sent_id": "w01137050", "domain": "w", "text": "Lord Halifx, el Lord Presidente del Consejo, visitó Alemania de manera privada en noviembre y conoció a Hitler y a otros oficiales alemanes."}
{"id": 713, "sent_id": "w01137068", "domain": "w", "text": "A la hora de afrontar al gabinete, poco después de que la fuerza alemanas cruzaran la frontera, Chamberlain le echó la culpa tanto a Alemania como Austria."}
{"id": 714, "sent_id": "w01137087", "domain": "w", "text": "En mayo, unos guardias fronterizos les dispararon a dos granjeros sudetes alemanes que estaban intentando cruzar la frontera hacia Checoslovaquia sin detenerse en los controles fronterizos."}
{"id": 715, "sent_id": "w01138045", "domain": "w", "text": "Durante este tiempo, mientras Piaf y Mômone estaban fuera cantando en la calles o discotecas, dejaban a Marcelle sola en la habitación."}
{"id": 716, "sent_id": "w01139043", "domain": "w", "text": "Estos fueron casi completamente olvidados hasta después de la muerte de Smith."}
{"id": 717, "sent_id": "w01139090", "domain": "w", "text": "Otro tema de las novelas de Skylark tiene que ver con los precursores de las tecnologías modernas de la información."}
{"id": 718, "sent_id": "w01140030", "domain": "w", "text": "Ya en 1926, Meyer había escrito a Irène Joliot-Curie sugiriéndole que Rona trabajara con ella para aprender cómo su laboratorio podría hacer muestras de polonio."}
{"id": 719, "sent_id": "w01140031", "domain": "w", "text": "Una vez que Hans Petterson pudo asegurar los fondos para pagar los gastos de Rona, Joliot-Curie le permitió venir y estudiar la separación del polonio en el Instituto Curie en Paris."}
{"id": 720, "sent_id": "w01140032", "domain": "w", "text": "Rona desarrolló un método mejorado para preparar fuentes de polonio y producir emisiones alfa."}
{"id": 721, "sent_id": "w01140033", "domain": "w", "text": "Al ganar reconocimiento como una experta en el campo, volvió con esos conocimientos al Instituto Radium junto con un pequeño disco de polonio."}
{"id": 722, "sent_id": "w01140034", "domain": "w", "text": "El disco permitió a Rona crear muestras de laboratorio de polonio, que se usaron en muchas de las investigaciones subsecuentes del instituto."}
{"id": 723, "sent_id": "w01141025", "domain": "w", "text": "Durante la temporada baja de 2013, apareció en el canal de televisión CTV Montreal como presentadora del tiempo invitada."}
{"id": 724, "sent_id": "w01141077", "domain": "w", "text": "Luego se enfrentó a Sara Erani, la actual campeona y cabeza de serie, pero fue derrotada."}
{"id": 725, "sent_id": "w01141137", "domain": "w", "text": "Bouchard sufrió una estremecedora derrota de tres sets."}
{"id": 726, "sent_id": "w01142013", "domain": "w", "text": "Cuando su hija Cecily se casó con Plantagenet, el tercer duque de York y tuvo varios hijos, incluyendo a Eduardo IV y Ricardo III, Juana se convirtió en abuela de dos reyes ingleses de la Casa de York."}
{"id": 727, "sent_id": "w01142031", "domain": "w", "text": "Juan de Gante murió en 1399."}
{"id": 728, "sent_id": "w01142063", "domain": "w", "text": "El caballero Lyvet fue liberado y su discípulo arrojado en la torre."}
{"id": 729, "sent_id": "w01143015", "domain": "w", "text": "No hace mucho se divorció de la actriz Gloria Holden, pero seguía enamorado después de la ruptura del matrimonio."}
{"id": 730, "sent_id": "w01143037", "domain": "w", "text": "Aparecía como coprotagonista, haciendo el papel de hermano menor de Humphrey Bogart, un mujeriego sin preocupaciones, en Sabrina (1954), interpretada por Audrey Hepburn."}
{"id": 731, "sent_id": "w01144031", "domain": "w", "text": "Eligio no ir tras un tercer período en el siguiente ciclo de elecciones."}
{"id": 732, "sent_id": "w01144056", "domain": "w", "text": "La campaña presidencial de 1980 entre Reagan y el entonces presidente Jimmy Carter se llevó a cabo entre preocupaciones de carácter nacional y la crisis de rehenes de Irán."}
{"id": 733, "sent_id": "w01144063", "domain": "w", "text": "Los republicanos tomaron control del Senado por primera vez desde 1952 y adquirieron 34 escaños en la Cámara, pero los demócratas retuvieron la mayoría."}
{"id": 734, "sent_id": "w01144084", "domain": "w", "text": "Se recuperó y lo dieron de alta del hospital el 11 de abril, convirtiéndose en el primer presidente de E.E.UU en activo en sobrevivir un disparo en un intento de asesinato."}
{"id": 735, "sent_id": "w01144086", "domain": "w", "text": "Reagan creía que Dios le había salvado la vida para que quizás cumpliera un propósito mayor."}
{"id": 736, "sent_id": "w01146051", "domain": "w", "text": "A Bloch le interesaba establecer la esperanza como un principio rector de su marxismo y enfatiza el humanismo implícito inherente a la tradición mística."}
{"id": 737, "sent_id": "w01146099", "domain": "w", "text": "Por lo tanto, una teología apropiada se tendría que construir a la luz de su futuro propósito."}
{"id": 738, "sent_id": "w01147010", "domain": "w", "text": "Pebe trasladó a la familia a Nashville, Tennessee, en 1991 luego de obtener un contrato discográfico para componer canciones."}
{"id": 739, "sent_id": "w01147018", "domain": "w", "text": "Kesha y Pebe coescribieron la canción \"Stephen\" cuando Kesha tenia 16, luego Kesha ubicó a David Gamson, un productor de Scritti Politti que ella admiraba y que accedió a producir la canción."}
{"id": 740, "sent_id": "w01147122", "domain": "w", "text": "Desde agosto de 2015 Kesha ha entregado poca información acerca de su próximo y tercer álbum de estudio."}
{"id": 741, "sent_id": "w01148068", "domain": "w", "text": "Esta vez le llegó, pero se negó a creer que ella ya no quería estar casada con él."}
{"id": 742, "sent_id": "w01149002", "domain": "w", "text": "Wright nació en Poole, Dorset, pero creció predominantemente en Wells, Somerset."}
{"id": 743, "sent_id": "w01149077", "domain": "w", "text": "Wright tiene un hermano, Oscar, quien es un artista de cómics y contribuye con story boards (desarrollo secuencial en viñetas), arte conceptual e imágenes promocionales para las películas de Edgard."}
{"id": 744, "sent_id": "w01149088", "domain": "w", "text": "Wright es amigo del también director Garth Jenning y realizó cameos en sus películas Guía del autoestopista galáctico y El hijo de Rambow."}
{"id": 745, "sent_id": "w01150044", "domain": "w", "text": "Los Grandes Poderes no cumplieron con los requisitos para el reconocimiento de Albania."}
{"id": 746, "sent_id": "w01150045", "domain": "w", "text": "Al comienzo de la conferencia de Londres en diciembre de 1912 el embajador de los seis Grandes Poderes rechazó el plan para establecer una Albania independiente."}
{"id": 747, "sent_id": "w01150046", "domain": "w", "text": "En su lugar, decidieron que Albania estaría bajo protectorado otomano pero con un gobierno autónomo."}
{"id": 748, "sent_id": "w01150047", "domain": "w", "text": "Luego de que se puso de manifiesto que el Imperio otomano perdería a Macedonia en su totalidad y su conexión territorial con Albania, los Grandes Poderes se dieron cuenta que tenían que cambiar su posición."}
{"id": 749, "sent_id": "w01150048", "domain": "w", "text": "El Tratado de Londres, firmado el 30 de Mayo de 1913, dividió parte importante del territorio reivindicado por Albania, sin considerar su composición étnica, entre los aliados balcanes, reduciendo el territorio de Albania a sus regiones centrales."}
{"id": 750, "sent_id": "n02002007", "domain": "n", "text": "Los oficiales fueron capaces de reducir al hombre de 53 años durante el acto del domingo por la mañana."}
{"id": 751, "sent_id": "n02004007", "domain": "n", "text": "El rey Salaman sustituyó al veterano político por el responsable de supervisión financiera, Mohammed al-Jadaan."}
{"id": 752, "sent_id": "n02006006", "domain": "n", "text": "El petróleo, el oro o los productos alimenticios, como el trigo, son recursos naturales en los que los inversores invierten miles de millones en todo el mundo."}
{"id": 753, "sent_id": "n02007010", "domain": "n", "text": "Con 71 goles en 137 partidos internacionales, ha marcado una cantidad record de goles para la DFB."}
{"id": 754, "sent_id": "n02011003", "domain": "n", "text": "Con ayuda de datos de tarjetas de débito, la policía de Essen está investigando a cuatro personas que permanecieron de pie mirando mientras un jubilado se moría en un banco."}
{"id": 755, "sent_id": "n02011018", "domain": "n", "text": "El portavoz no descartó la posibilidad de que también otras personas pudiesen ser investigadas."}
{"id": 756, "sent_id": "n02016006", "domain": "n", "text": "Debido a que la serie 1 ya no es la antigua, muchos usuarios pueden ahorrar 100 euros."}
{"id": 757, "sent_id": "n02017008", "domain": "n", "text": "La fotografía muestra claramente la estrecha barra en la pantalla táctil sobre el teclado que los rumores han anticipado."}
{"id": 758, "sent_id": "n02022015", "domain": "n", "text": "No se sabe de que modo han trabajado juntos ambos dramaturgos."}
{"id": 759, "sent_id": "n02024008", "domain": "n", "text": "Un estudio sueco ha demostrado que los animales raramente, si es que lo hacen, se posan en tierra tras los dos meses del periodo de reproducción."}
{"id": 760, "sent_id": "n02027007", "domain": "n", "text": "Según Parker, hay un gran número de agentes del servicio secreto ruso activos en Gran Bretaña."}
{"id": 761, "sent_id": "n02027019", "domain": "n", "text": "Rusia anunció una suspensión del contrato a principios de octubre."}
{"id": 762, "sent_id": "n02027021", "domain": "n", "text": "La ley delinea varias condiciones cuyo cumplimiento podría hacer que el acuerdo vuelva a tomar efecto: los EUA tendrían que retirar todas sus tropas de los países que se unieron a la OTAN después del año 2000, rescisión de todas las sanciones contra Rusia, así como el reembolso de los costes incurridos como resultado de las sanciones."}
{"id": 763, "sent_id": "n02030005", "domain": "n", "text": "Es un proceso político y yo he decidido no estar presente, es lo que se dijo."}
{"id": 764, "sent_id": "n02031071", "domain": "n", "text": "Si un empleado turco deja su trabajo, entonces vienen los consejos de trabajo turcos."}
{"id": 765, "sent_id": "n02032022", "domain": "n", "text": "Desde este punto de vista, las viejas estructuras y una élite autosatisfecha son el motivo por el que el sistema de salud, educación y comercio exterior de los EUA están en tan mal estado."}
{"id": 766, "sent_id": "n02033063", "domain": "n", "text": "Kühn sólo puede negar con la cabeza."}
{"id": 767, "sent_id": "n02033113", "domain": "n", "text": "El periódico \"Die ZEIT\" primero preguntó a la empresa inmobiliaria sobre sus dudosos flujos de efectivo y la amenaza de insolvencia para julio."}
{"id": 768, "sent_id": "n02034018", "domain": "n", "text": "La hora bruja empieza al menos en el momento en que suena el escalofriante órgano, como en Monster Mash, el éxito de los años 60."}
{"id": 769, "sent_id": "n02036018", "domain": "n", "text": "Von Beust justificó los incrementos de precio como el resultado de una falta de planificación detallada."}
{"id": 770, "sent_id": "n02038007", "domain": "n", "text": "Simon Krätschmer avanza a tientas en solitario a través del desvencijado y siniestro barracón."}
{"id": 771, "sent_id": "n02040023", "domain": "n", "text": "Eso es porque todos y cada uno de los milagros, así como cada distrito especializado, ocupan un campo completo."}
{"id": 772, "sent_id": "n02041014", "domain": "n", "text": "La producción de este modelo de teléfono inteligente fue detenida completamente."}
{"id": 773, "sent_id": "n02042005", "domain": "n", "text": "Era el 30 de Agosto de 2015, cuando un ejército de patos conquistaba Internet."}
{"id": 774, "sent_id": "n02042026", "domain": "n", "text": "La generación de los teléfonos inteligentes recibió una aplicación que se merecía, en la que el mejor escenario posible daba una audiencia de millones a la situación más idiota."}
{"id": 775, "sent_id": "n02042028", "domain": "n", "text": "Por otro lado, Vine fue arte en seis segundos."}
{"id": 776, "sent_id": "n02043008", "domain": "n", "text": "Y ahora también es el campeón del mundo."}
{"id": 777, "sent_id": "n02044008", "domain": "n", "text": "Sin embargo, para Kerber el final de temporada señala el fin de un año increíble."}
{"id": 778, "sent_id": "n02044009", "domain": "n", "text": "Tras el éxito en el Abierto de Australia, la jugadora de 28 años perdió por primera vez en el último partido contra Serena Williams."}
{"id": 779, "sent_id": "n02046037", "domain": "n", "text": "Lo único que no está claro ahora es en cuál."}
{"id": 780, "sent_id": "n02048002", "domain": "n", "text": "¿Discute con su despertador?"}
{"id": 781, "sent_id": "n02050052", "domain": "n", "text": "Está claro: Los hombres podrían tener mayor responsabilidad en el tema de la anticoncepción."}
{"id": 782, "sent_id": "n02052023", "domain": "n", "text": "Según la creencia cristiana, una tumba que había sido encajada en la piedra caliza fue la última morada de Jesús."}
{"id": 783, "sent_id": "n02056019", "domain": "n", "text": "La razón para publicitar el vídeo en Alemania no está clara."}
{"id": 784, "sent_id": "n02058056", "domain": "n", "text": "Los oficiales me preguntaron, a su manera incomparablemente estúpida, si conocía al escritor Günter de Bruyn y si somos parientes intelectuales."}
{"id": 785, "sent_id": "n02066010", "domain": "n", "text": "Larry Vance, el investigador canadiense del accidente aéreo, declaró a SPIEGEL que está convencido de que uno de los pilotos había intentado aterrizar el aparato sobre la superficie del océano, de modo que se hundiese."}
{"id": 786, "sent_id": "n02066011", "domain": "n", "text": "Los expertos australianos llegaron a nuevas conclusiones a partir de la investigación de una aleta de aterrizaje de Boeing que había aparecido en Tanzania, en el África Oriental."}
{"id": 787, "sent_id": "n02068010", "domain": "n", "text": "Es posible que el asunto no se haya terminado para Barroso."}
{"id": 788, "sent_id": "n02068015", "domain": "n", "text": "El cambio de Barrosos causó un gran revuelo."}
{"id": 789, "sent_id": "n02069039", "domain": "n", "text": "Los actuales arrestos son \"una continuación de los jueguecitos en nuestra contra\", dijo Dündar."}
{"id": 790, "sent_id": "n02073024", "domain": "n", "text": "Por el momento, el acuerdo entre Aoun y Hariri ha acercado a las dos facciones enemigas."}
{"id": 791, "sent_id": "n02074009", "domain": "n", "text": "El marido de la actual candidata a la Casa Blanca, Hillary Clinton, indultó a varias personas, incluyendo también a Rich, durante el último día de su presidencia, el 20 de Enero de 2001."}
{"id": 792, "sent_id": "n02075020", "domain": "n", "text": "Dündar advirtió a Europa contra una excesiva comprensión hacia la trayectoria de Erdogan."}
{"id": 793, "sent_id": "n02076003", "domain": "n", "text": "Adnan Z. Amin, el director general de la Organización Internacional para las Energías Renovables (IRENA, según sus siglas en inglés) está seguro: \"La energía eólica marítima se puede convertir en la principal fuente de energía de una economía global que no utilice fuentes de energía basadas en el carbón\"."}
{"id": 794, "sent_id": "n02078004", "domain": "n", "text": "Los buenos números en Asia impulsaron rápidamente los mercados."}
{"id": 795, "sent_id": "n02078011", "domain": "n", "text": "Se espera el crecimiento de un mercado inmobiliario en expansión y un aumento del gasto del gobierno federal."}
{"id": 796, "sent_id": "n02079042", "domain": "n", "text": "Los dos cuadros de Lucas Cranach el Viejo expuestos son especialmente llamativos."}
{"id": 797, "sent_id": "n02081019", "domain": "n", "text": "Por tanto los irritantes signos no desaparecerán completamente: Según los informes de la agencia de noticias dpa, sólo serán activados si, por ejemplo, el artista o el sello discográfico no son miembros de GEMA o no tienen un acuerdo con Youtube."}
{"id": 798, "sent_id": "n02082017", "domain": "n", "text": "Los contaminantes no sólo atacan los pulmones sin desarrollar de los pequeños; también pueden producir un deterioro del desarrollo del cerebro adolescente a largo plazo."}
{"id": 799, "sent_id": "n02083054", "domain": "n", "text": "No es sorprendente que tanto el gobierno federal como el estatal hayan clasificado al Patrimonio Natural Nacional como una empeño nacional de la máxima prioridad y lo hayan documentado a partir de 2005 en un acuerdo de coalición."}
{"id": 800, "sent_id": "n03001007", "domain": "n", "text": "A diferencia de la del 28 de octubre, apenas se ha comentado nada de la carta del sr. Comey."}
{"id": 801, "sent_id": "n03001019", "domain": "n", "text": "Si su oponente demócrata fuera elegida, el aseguró que ella estaría: \"bajo investigación por años\"."}
{"id": 802, "sent_id": "n03001023", "domain": "n", "text": "Si alguien no puede manejar una cuenta de Twitter, tampoco puede manejar códigos nucleares, - se burló Obama."}
{"id": 803, "sent_id": "n03001030", "domain": "n", "text": "De acuerdo con el programa, ella hablará a las 23:45 p.m."}
{"id": 804, "sent_id": "n03002003", "domain": "n", "text": "El martes, Estados Unidos de América podría elegir la primera mujer presidenta de su historia."}
{"id": 805, "sent_id": "n03002010", "domain": "n", "text": "Por otro lado, las relaciones de los últimos veinte años de la sra. Clinton con el continente dejan mucho que desear."}
{"id": 806, "sent_id": "n03003025", "domain": "n", "text": "Los conservadores islámicos del AKP se han tomado este rechazo como una justificación de los interrogatorios."}
{"id": 807, "sent_id": "n03003036", "domain": "n", "text": "Una tercera parte de la mayoría es necesaria, específicamente los votos de 367 miembros del parlamento (de 550), donde 330 votos son requeridos para provocar un referéndum."}
{"id": 808, "sent_id": "n03004003", "domain": "n", "text": "El jueves, 3 de noviembre, el alcalde de Saint-Gaudens (en la región Haute-Garonne) decidió suspender el acuerdo de desarrollo urbano con el gobierno formado en el 2014."}
{"id": 809, "sent_id": "n03005007", "domain": "n", "text": "Lo último es supervisar las primarias republicanas, en las cuales Rachida Dati apoya la candidatura de Nicolas Sarkozy."}
{"id": 810, "sent_id": "n03005025", "domain": "n", "text": "En su mensaje, el anterior ministro de Justicia acusó a Brice Hortefeux de ser un \"facista\", \"ministro (tonto) del Interior\" y un \"rufián\"."}
{"id": 811, "sent_id": "n03006003", "domain": "n", "text": "¿Cuáles son las limitaciones que podrían inhibir las expresiones de las creencias religiosas en compañías privadas?"}
{"id": 812, "sent_id": "n03006008", "domain": "n", "text": "Incluso si la mayoría de las situaciones que surgen en el lugar de trabajo pueden ser resueltas sin un conflicto."}
{"id": 813, "sent_id": "n03006016", "domain": "n", "text": "¿Se les permite a los trabajadores tener objetos religiosos en sus escritorios?"}
{"id": 814, "sent_id": "n03006028", "domain": "n", "text": "La unión de la fuerza obrera lamenta que sus observaciones de la guía de contenido no fueran incluídas: \"No hubo realmente una consulta,\" dijo el sr. Gillard."}
{"id": 815, "sent_id": "n03006034", "domain": "n", "text": "La guía es problemática, primeramente porque se ha desarrollado \"en el contexto de un estado en emergencia\"."}
{"id": 816, "sent_id": "n03007003", "domain": "n", "text": "Esta cláusula incluía el tiempo empleado en desplazarse hasta los domicilios de los clientes durante la jornada laboral."}
{"id": 817, "sent_id": "n03007006", "domain": "n", "text": "Ambas organizaciones presentaron una apelación que fue rechazada por el tribunal de casación el 12 de octubre."}
{"id": 818, "sent_id": "n03007009", "domain": "n", "text": "Tiene como objetivo tener en cuenta el tiempo de desplazamiento deduciéndolo de las horas reales trabajadas, sin que sea capaz de calcular el tiempo real de trayecto."}
{"id": 819, "sent_id": "n03007011", "domain": "n", "text": "El tiempo de trabajo emprendido en esta primera hora es mas o menos igual a 45 minutos."}
{"id": 820, "sent_id": "n03008011", "domain": "n", "text": "\"ETA está en las últimas\", desveló el grupo francés."}
{"id": 821, "sent_id": "n03009006", "domain": "n", "text": "También destacó que \"la existencia de dicho documento podría tener consecuencias tan probables como inaceptables\"."}
{"id": 822, "sent_id": "n03009011", "domain": "n", "text": "El Consejo Digital francés, que asesora sobre proyectos de ley relacionados con asuntos de tecnología digital, también podría examinarlo."}
{"id": 823, "sent_id": "n03010012", "domain": "n", "text": "De acuerdo con Le Figaro, este gobierno podría liberar hasta 42 millones de euros, de los cuales 15,5 millones irían hacia la seguridad."}
{"id": 824, "sent_id": "n03010019", "domain": "n", "text": "Francia no tiene buena reputación."}
{"id": 825, "sent_id": "n04001002", "domain": "n", "text": "Tina Anselmi nació el 25 de marzo de 1927 en Castelfranco Veneto; creció en una familia católica antifascista, que vivió marcada por la persecución de su padre, militante socialista."}
{"id": 826, "sent_id": "n04001013", "domain": "n", "text": "Al haber tenido siempre un contacto directo con la Union Católica, Tina Anselmi se ocupó sobre todo de los derechos de los trabajadores textiles y los profesores."}
{"id": 827, "sent_id": "n04002020", "domain": "n", "text": "Es difícil concebir que Italia tenga menos kilómetros de red de metro que Madrid."}
{"id": 828, "sent_id": "n04002027", "domain": "n", "text": "Se ha recalcado que de ninguna manera podemos continuar con aquellos que están completamente en contra de Italia."}
{"id": 829, "sent_id": "n04002029", "domain": "n", "text": "Evaluaremos si pasamos, y de qué manera, a la siguiente sección."}
{"id": 830, "sent_id": "n04003043", "domain": "n", "text": "El éxito musical es \"Geronimo\" de Sheppard."}
{"id": 831, "sent_id": "n04005003", "domain": "n", "text": "El estado ofrecerá a los mayores de edad 500 euros, que deberán gastarse antes del 31 de diciembre de 2017."}
{"id": 832, "sent_id": "n04005016", "domain": "n", "text": "Se genera un cupón que puedes guardar en tu smartphone o presentar en caja."}
{"id": 833, "sent_id": "n04006003", "domain": "n", "text": "A partir del 1 de enero subirán los precios de la gasolina y el diésel."}
{"id": 834, "sent_id": "n04006004", "domain": "n", "text": "El CGI Mestre ha declarado en un nota que no habrá subidas de IVA, al menos en 2017."}
{"id": 835, "sent_id": "n04006010", "domain": "n", "text": "Un nivel que, en ambos casos, está entre los más altos de la UE."}
{"id": 836, "sent_id": "n04006014", "domain": "n", "text": "Las últimas cifras corresponden al 24 de octubre del año pasado y nos indican que nuestro diésel cuesta 1,335 euros por litro, en contraste con la media de la eurozona de 1,165 euros."}
{"id": 837, "sent_id": "n04006016", "domain": "n", "text": "Un costo singinicantemente alto el cual claramente excede el promedio de los países que adoptan una sola moneda, la cual es igual a 1,365 euros por litro."}
{"id": 838, "sent_id": "n04007002", "domain": "n", "text": "Corrado Passera retira la oferta del Mps debido a: \"la actitud del cierre total que el banco nos ha mostrado\"."}
{"id": 839, "sent_id": "n04007015", "domain": "n", "text": "Como se ha indicado, la decisión es una prerrogativa del BCE y sería inapropiado por parte del banco hablar en su nombre y excluir la posibilidad de buscar otras alternativas."}
{"id": 840, "sent_id": "n04007018", "domain": "n", "text": "Esto es lo que se ha escrito en una nota a los parlamentarios tras la decisión del ex ministro de abandonar el partido."}
{"id": 841, "sent_id": "n04007023", "domain": "n", "text": "Será evaluado."}
{"id": 842, "sent_id": "n04008007", "domain": "n", "text": "Los estudiantes de la universidad LUISS fueron informados en el transcurso de una reunión que tuvo lugar en Roma."}
{"id": 843, "sent_id": "n04008016", "domain": "n", "text": "Esta mañana, el Papa Francisco conoció a Mark Zuckerberg y a su esposa en la Casa Santa Marta."}
{"id": 844, "sent_id": "n04009002", "domain": "n", "text": "Cuatro estudiantes en la universidad de Roma III han desarrollado un casco de motocicleta que puede \"leer pensamientos\" ayudando a anticipar las acciones de los conductores."}
{"id": 845, "sent_id": "n04009003", "domain": "n", "text": "Uno de los ejemplos de ciencia aplicada en el ámbito de las medidas de seguridad ha producido también un robot humanoide para competir con Valentino Rossi."}
{"id": 846, "sent_id": "n04010006", "domain": "n", "text": "A cambio, Uber recibirá una inversión de mil millones de dólares y un puesto en el consejo de administración de la compañía china."}
{"id": 847, "sent_id": "n04010016", "domain": "n", "text": "Más y más compañías de tecnología están al mando más que nunca en Wall Street, incluso más que en Silicon Valley."}
{"id": 848, "sent_id": "n04010017", "domain": "n", "text": "Amazon se ha convertido en la cuarta compañía americana con la mayor capitalización del mercado, sobrepasando a ExxonMobil."}
{"id": 849, "sent_id": "n04010021", "domain": "n", "text": "Los directores de empresas como Spotify, Tesla, Uber y Snapchat asistirán a un evento privado, además de a la cumbre de Mountain View."}
{"id": 850, "sent_id": "n05001005", "domain": "n", "text": "La presidenta de la Comunidad de Madrid, Cristina Cifuentes, representa a los más conservadores, mientras que otros líderes del partido, como el vicesecretario sectorial Javier Maroto, representan a los más progresistas."}
{"id": 851, "sent_id": "n05001008", "domain": "n", "text": "Durán ejerce de portavoz y Ángel Pintado de tesorero."}
{"id": 852, "sent_id": "n05002004", "domain": "n", "text": "Por primera vez en los últimos seis años la tasa de paro ha bajado del 20%, y ya hay 600.000 ocupados más que hace un año."}
{"id": 853, "sent_id": "n05002015", "domain": "n", "text": "Su gestión, sin embargo, no ha estado exenta de críticas."}
{"id": 854, "sent_id": "n05002017", "domain": "n", "text": "Los sindicatos se han mostrado muy combativos y han pedido en reiteradas ocasiones derogar la norma de la que Fátima Báñez se siente más orgullosa."}
{"id": 855, "sent_id": "n05002020", "domain": "n", "text": "Ahora, este Ministerio se enfrenta a nuevos desafíos."}
{"id": 856, "sent_id": "n05002023", "domain": "n", "text": "Además, el Gobierno tendrá que lidiar con otra patata caliente."}
{"id": 857, "sent_id": "n05003006", "domain": "n", "text": "Defensa le permite continuar, por el momento, como secretaria general del partido."}
{"id": 858, "sent_id": "n05003010", "domain": "n", "text": "Es, aseguran las fuentes consultadas, «100% Cospedal»."}
{"id": 859, "sent_id": "n05003019", "domain": "n", "text": "A pesar de ellos, no todos en el partido entendieron ayer los mensajes que el presidente pretende enviar a los suyos."}
{"id": 860, "sent_id": "n05003022", "domain": "n", "text": "Barón de Claret, el único con título nobiliario en el Gobierno."}
{"id": 861, "sent_id": "n05004020", "domain": "n", "text": "Pedro Sánchez, como otros muchos socialistas, dijo en el programa de Évole que España es una nación de naciones."}
{"id": 862, "sent_id": "n05004025", "domain": "n", "text": "¿y la de las partes en cuál, en derechos históricos?"}
{"id": 863, "sent_id": "n05005002", "domain": "n", "text": "Dijo en una ocasión Federico Fellini: \"El payaso es a la humanidad como la sombra es al hombre\"."}
{"id": 864, "sent_id": "n05005016", "domain": "n", "text": "Se halla solo frente al público y, en el fondo, tiene que sacar lo mejor de sí mismo para hacer reír al espectador."}
{"id": 865, "sent_id": "n05006002", "domain": "n", "text": "En las películas de guerra o de indios y vaqueros, lo que molaba eran las batallas, las peleas y las zurras."}
{"id": 866, "sent_id": "n05006013", "domain": "n", "text": "En la oratoria parlamentaria caben el énfasis, la fina ironía, la indirecta contundente y otros recursos de la palabra bien empleada, pero no el papirotazo y la astracanada."}
{"id": 867, "sent_id": "n05007006", "domain": "n", "text": "Cree que nadie nos espera al esperarnos."}
{"id": 868, "sent_id": "n05007014", "domain": "n", "text": "Tal vez por eso un galope de espuma le aniebla las pupilas mientras la sílaba del tiempo descubre su cosecha y entrega su misterio al agua agavillada."}
{"id": 869, "sent_id": "n05007025", "domain": "n", "text": "Y hay que saludarles con el espíritu abierto y la mente despejada porque forman la generación nueva de la belleza y la esperanza."}
{"id": 870, "sent_id": "n05008012", "domain": "n", "text": "Por eso, Trump no está muy preocupado por el voto latino a nivel nacional."}
{"id": 871, "sent_id": "n05008018", "domain": "n", "text": "El voto anticipado sugiere que, esta vez, un mayor número de latinoamericanos saldrá a votar, pero no está claro si este aumento tendrá alguna repercusión."}
{"id": 872, "sent_id": "n05009025", "domain": "n", "text": "Habrá movilizaciones y más cosas, ya está todo previsto, dicen a EL MUNDO los opositores."}
{"id": 873, "sent_id": "n05009030", "domain": "n", "text": "Decenas de seguidores del FSLN celebran ya el triunfo en la Plaza de las Victorias."}
{"id": 874, "sent_id": "n05010004", "domain": "n", "text": "May ha recibido grandes críticas por no responder abiertamente y eludir a los medios tras el fallo judicial del Brexit."}
{"id": 875, "sent_id": "w02001041", "domain": "w", "text": "Fundado en 1925 como entretenimiento para el hombre común, el teatro al aire libre en la gran escalinata delante de San Miguel todavía atrae a un público variado."}
{"id": 876, "sent_id": "w02001069", "domain": "w", "text": "La alegre dedicatoria tuvo lugar el 30 de abril de 1995."}
{"id": 877, "sent_id": "w02002032", "domain": "w", "text": "Un sistema telegráfico equipado con 34 señales contra incendios entró en funcionamiento en 1882."}
{"id": 878, "sent_id": "w02002093", "domain": "w", "text": "Terrenos del antiguo teatro de marionetas, que había sido dado a la comunidad, fueron tomados por jugadores y empleados en 1992."}
{"id": 879, "sent_id": "w02002120", "domain": "w", "text": "Esto está relacionado con uno de los pocos edificios del centro de la ciudad que se había salvado de ser destruido al final de la Segunda Guerra Mundial."}
{"id": 880, "sent_id": "w02003037", "domain": "w", "text": "En 1832, el antiguo monasterio fue vendido al fabricante Georg Reichenbach por el estado de Würtemberg, con la condición de que tenía que establecer una fábrica de algodón en él."}
{"id": 881, "sent_id": "w02003070", "domain": "w", "text": "Los ciudadanos musulmanes que se han establecido desde el inicio de la década de los 60 emigraron mayormente desde Turquía."}
{"id": 882, "sent_id": "w02004008", "domain": "w", "text": "Entre ellos está el antiguo claustro de la iglesia abacial de San Pedro y San Pablo."}
{"id": 883, "sent_id": "w02004021", "domain": "w", "text": "El histórico edificio consistorial en Obermarsberg tiene su origen en el siglo 13 y fue renovado tras la Guerra de los Treinta Años."}
{"id": 884, "sent_id": "w02004065", "domain": "w", "text": "Hay diferentes teorías sobre los motivos para dejar el lugar."}
{"id": 885, "sent_id": "w02005026", "domain": "w", "text": "El Parque Golden Gate, que tiene más de cuatro quilómetros de largo, ofrece un jardín botánico, un planetario, un jardín japonés y un acuario."}
{"id": 886, "sent_id": "w02005027", "domain": "w", "text": "Sirve de lugar cercano en el que relajarse y descansar para los habitantes de San Francisco."}
{"id": 887, "sent_id": "w02005028", "domain": "w", "text": "El jardín Yerba Buena fue construido a inicios de la década de 1990 en el tejado del Centro de Convenciones Moscone North."}
{"id": 888, "sent_id": "w02005029", "domain": "w", "text": "Contiene un monumento a Martin Luther King, Jr."}
{"id": 889, "sent_id": "w02006036", "domain": "w", "text": "La economía de la ciudad está en franca decadencia desde los años 60."}
{"id": 890, "sent_id": "w02006081", "domain": "w", "text": "Durante las elecciones generales de 2010 el Partido Laborista consiguió vencer en los siete distritos electorales."}
{"id": 891, "sent_id": "w02007008", "domain": "w", "text": "Tanto el momento como la secuencia de eventos de este incidente fueron discutidos enérgicamente."}
{"id": 892, "sent_id": "w02007032", "domain": "w", "text": "En abril de 2012 Erdogan, el Primer Ministro turco, anunció los planes de su gobierno de liberar el Bósforo mediante la construcción del Canal Estambul en paralelo al mismo."}
{"id": 893, "sent_id": "w02007061", "domain": "w", "text": "Los otomanos querían evitar que el grano continuase siendo transportado porque tenían una gran necesidad del mismo."}
{"id": 894, "sent_id": "w02007074", "domain": "w", "text": "Al Imperio Otomano y a Rusia se les denegó el permiso de mantener su flota de guerra en el Mar Negro."}
{"id": 895, "sent_id": "w02008010", "domain": "w", "text": "Pertenece al ámbito de las culturas más ambiciosas de la época, de la que se conocen muchos yacimientos."}
{"id": 896, "sent_id": "w02008028", "domain": "w", "text": "Al igual que la mayoría de los yacimientos del sur de Europa, el hallazgo se remonta al inicio del siglo V a. C."}
{"id": 897, "sent_id": "w02008038", "domain": "w", "text": "Es probable que la persona más conocida de la Edad del Cobre sea Ötzi, la momia congelada que vivió en el 3300 a. C."}
{"id": 898, "sent_id": "w02008055", "domain": "w", "text": "Estaban sobre todo en colinas."}
{"id": 899, "sent_id": "w02008065", "domain": "w", "text": "Además, el proceso de aplicar pan de oro sobre el cobre es tecnológicamente destacable."}
{"id": 900, "sent_id": "w02009002", "domain": "w", "text": "La gravedad y la presencia de la revolución en el campo alarmó a la Corte y la Asamblea Nacional en Versalles."}
{"id": 901, "sent_id": "w02009025", "domain": "w", "text": "En París se supo del evento, lo que incrementó el descontento en un clima que ya estaba cargado por motivo del precio persistentemente alto del pan y la falta de provisiones."}
{"id": 902, "sent_id": "w02009087", "domain": "w", "text": "El Rey no tomó precauciones especiales durante su fuga y fue reconocido múltiples veces durante sus estancias."}
{"id": 903, "sent_id": "w02011012", "domain": "w", "text": "El himno fue bien recibido y la audiencia exigió un bis."}
{"id": 904, "sent_id": "w02011029", "domain": "w", "text": "Declaro cerrados los primeros Juegos Olímpicos internacionales."}
{"id": 905, "sent_id": "w02012042", "domain": "w", "text": "La Primera Guerra Mundial ocasionó transformaciones y nuevos cambios en la política colonial."}
{"id": 906, "sent_id": "w02013015", "domain": "w", "text": "La Revolución Industrial tuvo lugar en Gran Bretaña antes que en cualquier otro país."}
{"id": 907, "sent_id": "w02013033", "domain": "w", "text": "La Crisis de Suez mostró los límites de los antiguos poderes coloniales, como Gran Bretaña y Francia, en un mundo cambiante."}
{"id": 908, "sent_id": "w02013076", "domain": "w", "text": "Tras la toma del poder por los nacionalsocialistas en 1933 hubo intentos dispersos de recuperar las antiguas colonias."}
{"id": 909, "sent_id": "w02013093", "domain": "w", "text": "Tras la revolución rusa de 1917 algunos países, como Finlandia, Polonia y los Estados Bálticos, ganaron su independencia."}
{"id": 910, "sent_id": "w02014013", "domain": "w", "text": "Uno de sus últimos modos de presionar a Hungría fue la amenaza de imponer elecciones generales y libres."}
{"id": 911, "sent_id": "w02014030", "domain": "w", "text": "Tras el compromiso, el Emperador y Rey Francisco José I puso gran cuidado en tratar a sus dos monarquías por igual."}
{"id": 912, "sent_id": "w02015084", "domain": "w", "text": "El monasterio de Disibodenberg fue disuelto y cayó en la ruina como resultado de la Reforma."}
{"id": 913, "sent_id": "w02015085", "domain": "w", "text": "Hoy se pueden ver allí extensas ruinas."}
{"id": 914, "sent_id": "w02015086", "domain": "w", "text": "El monasterio de Rupertsberg fue destruido durante la Guerra de los Treinta Años en 1632 por tropas suecas."}
{"id": 915, "sent_id": "w02015087", "domain": "w", "text": "Las monjas desplazadas fueron trasladadas al monasterio de Eibingen."}
{"id": 916, "sent_id": "w02015088", "domain": "w", "text": "Más tarde se construyó sobre las ruinas."}
{"id": 917, "sent_id": "w02016015", "domain": "w", "text": "Tras estos éxitos, firmó un contrato con Team Telekom y se fue a vivir con su novia a Merdingen in Südbaden, donde vivió hasta el año 2002."}
{"id": 918, "sent_id": "w02016060", "domain": "w", "text": "En los Juegos Olímpicos de Atenas del año 2004, Ulrich, como ganador de la prueba de carretera, persiguió el objetivo de ganar su segunda medalla de oro."}
{"id": 919, "sent_id": "w02017046", "domain": "w", "text": "La censura se deshacía de todas la opiniones indeseables; la participación en la vida pública se había hecho prácticamente imposible."}
{"id": 920, "sent_id": "w02017061", "domain": "w", "text": "Los restos de sangre en la ropa tenían la forma que los reportajes de noticias del día del asesinato habían dicho que tenían."}
{"id": 921, "sent_id": "w02018030", "domain": "w", "text": "Weiss fue galardonado con los premios de literatura de las ciudades de Colonia y Bremen."}
{"id": 922, "sent_id": "w02019048", "domain": "w", "text": "En privado, así como también en público, Springer buscó activamente la reconciliación con el pueblo judío y viajó muchas veces a Israel."}
{"id": 923, "sent_id": "w02019077", "domain": "w", "text": "El chalet se quemó completamente."}
{"id": 924, "sent_id": "w02019085", "domain": "w", "text": "El año siguiente, 1977, fue distinguido con la Medalla Americana de la Amistad por la postura amistosa de sus medios de comunicación hacia los EUA."}
{"id": 925, "sent_id": "w03001037", "domain": "w", "text": "En los distritos de Viguier y La Conte se encuentra la mayoría de las viviendas de protección oficial, donde la población está formada sobre todo por inmigrantes o descendientes de inmigrantes."}
{"id": 926, "sent_id": "w03001058", "domain": "w", "text": "La historia de Carcasona está directamente relacionada con la de su ciudad fortificada."}
{"id": 927, "sent_id": "w03002048", "domain": "w", "text": "A principios de los 2000, hubieron cinco doctores por cada 100.000 habitantes."}
{"id": 928, "sent_id": "w03002055", "domain": "w", "text": "Amnistía Internacional cita artículos de periódico de 2008 que describen el asesinato de cincuenta personas acusadas de brujería."}
{"id": 929, "sent_id": "w03003023", "domain": "w", "text": "Von Bellingshausen avistó la Antártida el 27 de enero de 1820, tres días antes de que Bransfield avistase tierra, y diez meses antes de que Palmer lo hiciera en noviembre de 1820."}
{"id": 930, "sent_id": "w03003039", "domain": "w", "text": "En la expedición de resistencia de 1914, el barco de la resistencia británica, capitaneado por don Ernesto Shackleton, zarpó con veintiocho hombres a través de la Antartica."}
{"id": 931, "sent_id": "w03004037", "domain": "w", "text": "Esta redacción fue el acto fundador de la ley romana, las instituciones de la República de Roma y el mos maiorum."}
{"id": 932, "sent_id": "w03004107", "domain": "w", "text": "De todas maneras, Pyrrhus fue forzado a dejar Sicilia para atender unos negocios en el sur de Italia."}
{"id": 933, "sent_id": "w03005012", "domain": "w", "text": "En el siglo 8 a. C., Grecia comenzó a surgir desde la Edad de las tinieblas la cual siguió a la civilización micénica."}
{"id": 934, "sent_id": "w03005013", "domain": "w", "text": "La alfabetización se había perdido y el alfabeto micénico se había olvidado, pero los griegos adoptaron el alfabeto fenicio y lo modificaron para crear el alfabeto griego."}
{"id": 935, "sent_id": "w03005014", "domain": "w", "text": "Desde el siglo 9 a. C., los primeros textos griegos empezaron a aparecer."}
{"id": 936, "sent_id": "w03005015", "domain": "w", "text": "Grecia fue dividida entre muchas pequeñas comunidades con gobierno autónomo, un patrón ampliamente dictado por la geografía griega: cada isla, valle y llanura se aisla de sus vecinos por el mar o por cadenas montañosas."}
{"id": 937, "sent_id": "w03005016", "domain": "w", "text": "Desde alrededor del siglo 8 a. C., los estados de las ciudades empezaron a aparecer: pequeños territorios con gobiernos autónomos y sus propios sistemas políticos."}
{"id": 938, "sent_id": "w03006024", "domain": "w", "text": "En la Edad Media, la mayoría de los cristianos no tenía acceso a la Biblia en su lengua madre."}
{"id": 939, "sent_id": "w03007008", "domain": "w", "text": "De todas maneras, ellos no se expandieron hasta que barcos suficientemente grandes fueron contruídos para cruzar los océanos."}
{"id": 940, "sent_id": "w03007039", "domain": "w", "text": "El comercio fue desarrollado al establecer puestos comerciales a través del mediterráneo, técnica que no había sido usada hasta entonces."}
{"id": 941, "sent_id": "w03008011", "domain": "w", "text": "Este asunto puede ser visto como un punto de comienzo en su carrera como un radical revolucionario."}
{"id": 942, "sent_id": "w03008029", "domain": "w", "text": "En el mes pluvioso del año III (enero-febrero de 1794), relajando el Reinado del Terror, tomó varias medidas para liberar a los sospechosos."}
{"id": 943, "sent_id": "w03009029", "domain": "w", "text": "Financiado enteramente con el dinero de Bernard Tapie, esas escuelas fueron cerradas en 1994 cuando el se declaró en bancarrota."}
{"id": 944, "sent_id": "w03009044", "domain": "w", "text": "A pesar de ser el principal distribuidor de equipamiento y tejidos del mundo, la empresa alemana pasaba por dificultades financieras."}
{"id": 945, "sent_id": "w03010096", "domain": "w", "text": "Para alejarse de todo, los Remis pasaron en Suiza casi todo el verano de 1947."}
{"id": 946, "sent_id": "w03010097", "domain": "w", "text": "A su vuelta, contemplaron la idea de vivir en América del Sur, lejos de los problemas de la postguerra en Bélgica."}
{"id": 947, "sent_id": "w03010098", "domain": "w", "text": "En la primavera de 1948, con la esperanzas de adaptar Tintin al cine, el artista belga escribió una carta a Walt Disney, pidiéndole su apoyo en vano."}
{"id": 948, "sent_id": "w03010099", "domain": "w", "text": "En el verano, Georges y su esposa regresaron a Suiza, acompañados de Rosane, una chica de 18 años, hija de uno de los amigos de Germaine."}
{"id": 949, "sent_id": "w03010100", "domain": "w", "text": "Durante las vacaciones el empezó una aventura extramarital con una chica joven, admitiéndolo poco después."}
{"id": 950, "sent_id": "w04001027", "domain": "w", "text": "En la parte baja, habían tres árboles de palmeras mirando al océano, lo cual representa el amor de la gente de la isla por su tierra."}
{"id": 951, "sent_id": "w04001037", "domain": "w", "text": "Además, es posible que en verano se produzcan huracanes en la isla."}
{"id": 952, "sent_id": "w04001053", "domain": "w", "text": "Las islas están localizadas en la falla indoaustraliana; la falla surgió de la colisión entre las placas hindú y australiana."}
{"id": 953, "sent_id": "w04002008", "domain": "w", "text": "Un factor que apoya esta hipótesis sería la intensa dedicación a la ganadería de caballos reales en Villa Pelucca, en Sesto San Giovanni."}
{"id": 954, "sent_id": "w04002048", "domain": "w", "text": "En 1928, un campo de golf de 90 hectáreas fue construído en la parte noreste del parque, al lado de la pista."}
{"id": 955, "sent_id": "w04002055", "domain": "w", "text": "En 1976, la pista no estaba utilizándose más; en 1990, un incendio destruyó lo que quedaba de las tribunas de madera, las cuales luego fueron demolidas junto con los establos."}
{"id": 956, "sent_id": "w04003025", "domain": "w", "text": "En agosto de 1969, el Papa Pablo VI abolió la pena de muerte de la legislación del Vaticano y la eliminó de todos los delitos."}
{"id": 957, "sent_id": "w04003054", "domain": "w", "text": "La emisión de moneda tiene una naturaleza predominantemente numismática, con la intención de que se venda principalmente a coleccionistas."}
{"id": 958, "sent_id": "w04004005", "domain": "w", "text": "La parte interior de la región es plana y montañosa, no hay una clara distinción entre un área y la siguiente."}
{"id": 959, "sent_id": "w04004045", "domain": "w", "text": "Hay diferentes artefactos prehistóricos, incluyendo diferentes menhires y dólmenes."}
{"id": 960, "sent_id": "w04004051", "domain": "w", "text": "Se creó la entonces segunda región real de Apulia y Calabria, que también incluía Samnio, partes de Molise y la Basilicata oriental."}
{"id": 961, "sent_id": "w04004059", "domain": "w", "text": "Durante el siglo XIII, algunos autores empleaban el nombre de Apulia para referirse a la parte meridional de la península italiana."}
{"id": 962, "sent_id": "w04006023", "domain": "w", "text": "El historiador David Crouch sugiere que Stephen abandonó la contienda por esas fechas para centrarse en otros asuntos."}
{"id": 963, "sent_id": "w04006065", "domain": "w", "text": "Solo un puñado de ellos (los condados) han existido bajo Enrique I y éstos han sido ampliamente simbólicos."}
{"id": 964, "sent_id": "w04007006", "domain": "w", "text": "Durante la guerra de la Primera Coalición, después de la Revolución Francesa, fue destacando la figura de un joven oficial de artillería corso: Napoleón Bonaparte."}
{"id": 965, "sent_id": "w04007021", "domain": "w", "text": "Además de no resolver el conflicto, la victoria francesa en la batalla de Marengo forzó a los austriacos a renunciar a Italia por segunda vez."}
{"id": 966, "sent_id": "w04007037", "domain": "w", "text": "El bloqueo de la flota de Villaneuve resultó en la renuncia al plan de invasión a las islas británicas, también por nuevas mejoras que tomaban lugar en el continente."}
{"id": 967, "sent_id": "w04007049", "domain": "w", "text": "Napoleón estaba seguro de que el éxito contundente en Austerlitz llevaría a un tratado de paz general, pero sus esperanzas pronto se vieron frustradas: el nuevo primer ministro británico, Lord Grenville, rechazó cualquier acuerdo, y lo mismo hizo el zar Alejandro."}
{"id": 968, "sent_id": "w04008006", "domain": "w", "text": "Con expresiones de prácticas religiosas, Fiorello fue educado dentro de una iglesia espiscopal, y se mantuvo miembro de la iglesia protestante durante toda su vida."}
{"id": 969, "sent_id": "w04009042", "domain": "w", "text": "El viejo hombre le dijo que la guerra entre dos universos estaba llegando, como el y Walter habían predicho; es por esta razón que Olivia, sobre todos, había entrenado a su hijo."}
{"id": 970, "sent_id": "w04010027", "domain": "w", "text": "Ambos estudiantes de Goffredo Petrassi, Ennio Morricone y Bruno Nicolai se conocieron en el conservatorio de Santa Cecelia."}
{"id": 971, "sent_id": "w04010028", "domain": "w", "text": "Entre ellos floreció una relación profesional y de amistad que duró muchos años."}
{"id": 972, "sent_id": "w04010029", "domain": "w", "text": "Nicolai colabora con varias pistas cinematográficas tanto de Morricone como Metti, juntos en una noche en la cena; algunas eran escritas por ambos."}
{"id": 973, "sent_id": "w04010030", "domain": "w", "text": "Como sea, la amistad se desmoronó debido a las colaboraciones no oficiales entre los dos, lo cual llevó a disputas legales."}
{"id": 974, "sent_id": "w04010031", "domain": "w", "text": "Durante sus varias colaboraciones, no está muy claro quien de los dos imaginó algunas soluciones estilísticas en los arreglos que lego los caracterizó a ambos como artistas de estilo."}
{"id": 975, "sent_id": "w05001026", "domain": "w", "text": "Ya en el siglo XX, entre 1904 y 1914, Antonio Gaudí realizó una reforma que duró diez años."}
{"id": 976, "sent_id": "w05001036", "domain": "w", "text": "Tiene tres capillas paralelas en la cabecera y numerosas capillas laterales entre los contrafuertes."}
{"id": 977, "sent_id": "w05001045", "domain": "w", "text": "La tradición cuenta que el tema fue seleccionado intencionadamente por el gran número de judíos conversos que habitaban Palma."}
{"id": 978, "sent_id": "w05002014", "domain": "w", "text": "Antes de formarse los Andes el margen occidental de Sudamérica ya había sido el lugar de varias orogenias."}
{"id": 979, "sent_id": "w05002032", "domain": "w", "text": "Los Andes centrales corresponden a los llamados Andes de tipo andino, desarrollados por la subducción de la corteza marina."}
{"id": 980, "sent_id": "w05003012", "domain": "w", "text": "Pero la ruptura de Linares con él y la discontinuación de la línea progresista, provocaron la Revolución Reivindicadora que le derrocó en 1879."}
{"id": 981, "sent_id": "w05003050", "domain": "w", "text": "En su gestión se decretó el sufragio femenino y la legalización de partidos, se permitió el regreso de todos los exiliados y la liberación de los presos políticos restantes."}
{"id": 982, "sent_id": "w05003119", "domain": "w", "text": "El derrumbe e intervención de una decena de bancos culminó con la fuga de capitales, provocando el quiebre de empresas."}
{"id": 983, "sent_id": "w05004031", "domain": "w", "text": "Es el tramo entre esa segunda línea hasta el límite exterior, la línea imaginaria que une al Hito Faro de Punta del Este con el Hito Faro Punta Rasa."}
{"id": 984, "sent_id": "w05005083", "domain": "w", "text": "Las cosas empezaron a cambiar en octubre de 1777, cuando un ejército británico bajo el mando del General John Burgoyne se rindió en Saratoga, en el norte del estado de Nueva York."}
{"id": 985, "sent_id": "w05005084", "domain": "w", "text": "Este fue el golpe de gracia y propagandístico que necesitaban los colonos para su independencia."}
{"id": 986, "sent_id": "w05005085", "domain": "w", "text": "Desde Canadá llegaron indios (dirigidos por Joseph Brant) a favor de los británicos porque los colonos les estaban expropiando sus tierras cada vez más."}
{"id": 987, "sent_id": "w05005086", "domain": "w", "text": "La expedición estaba mandada por el general John Burgoyne y pretendía llegar a Albany."}
{"id": 988, "sent_id": "w05005087", "domain": "w", "text": "Sin embargo, fueron interceptados y tuvieron que presentar batalla en Freeman, cerca del río Hudson."}
{"id": 989, "sent_id": "w05006024", "domain": "w", "text": "El español áurico o español medio es el estadio de la lengua que constituye la transición del castellano medieval al español moderno."}
{"id": 990, "sent_id": "w05006058", "domain": "w", "text": "La historia externa por otra parte se refiere a la historia de los hablantes de español, sus vicisitudes históricas y el uso social de la lengua."}
{"id": 991, "sent_id": "w05007004", "domain": "w", "text": "No obstante, si se hubiera reconocido el derecho inglés, las hijas de Luis X, Felipe V y Carlos IV habrían tenido mayor derecho a la corona, por delante de su tía Isabel de Francia."}
{"id": 992, "sent_id": "w05007080", "domain": "w", "text": "Las tentativas de paz se rompieron por fin en la primavera de 1415 y Enrique decidió ejecutar su plan: una invasión en toda regla del reino francés."}
{"id": 993, "sent_id": "w05008107", "domain": "w", "text": "Además trató sobre la federalización de la Ciudad de Buenos Aires, la extensión del código de comercio y el nombramiento en el ejército de nuevos generales."}
{"id": 994, "sent_id": "w05009044", "domain": "w", "text": "En 1976 se reunió con una amiga que trabajaba en su productora The Rocket Record Company, Kiki Dee, para grabar lo que sería otro sencillo exitoso para el británico: \"Don't Go Breaking My Heart\"."}
{"id": 995, "sent_id": "w05010023", "domain": "w", "text": "Pompeyo tomó el mando de dos legiones en Capua y empezó a reclutar levas ilegalmente, un acto que, como era predecible, aprovecharon los cesarianos en su favor."}
{"id": 996, "sent_id": "w05010024", "domain": "w", "text": "César fue informado de las acciones de Pompeyo personalmente por Curio, que en esos momentos ya había finalizado su mandato."}
{"id": 997, "sent_id": "w05010025", "domain": "w", "text": "Mientras tanto, su puesto de tribuno fue ocupado por Marco Antonio, que lo desempeñó hasta diciembre."}
{"id": 998, "sent_id": "w05010026", "domain": "w", "text": "Pero cuando el Senado le contestó definitivamente impidiéndole concurrir al consulado y poniéndole en la disyuntiva de licenciar a sus legiones o ser declarado enemigo público, comprendió que, escogiera la alternativa que escogiera, se entregaba inerme en manos de sus enemigos políticos."}
{"id": 999, "sent_id": "w05010027", "domain": "w", "text": "El 1 de enero de 49 a. C., Marco Antonio leyó una carta de César en el Senado, en la cual el procónsul se declaraba amigo de la paz."}
