{"id": 0, "sent_id": "n01001011", "domain": "n", "text": "”Vaikka Yhdysvaltojen siirtyminen digitaaliseen aikaan onkin suurelta osin ennenkuulumatonta, rauhallinen vallanvaihto ei ole sitä”, Obaman erityisavustaja Kori Schulman kirjoitti blogijulkaisussaan maanantaina."}
{"id": 1, "sent_id": "n01001013", "domain": "n", "text": "Niille, jotka seuraavat sosiaalisen median siirtymiä Yhdysvaltain kongressissa, tämä näyttää hieman erilaiselta."}
{"id": 2, "sent_id": "n01002017", "domain": "n", "text": "Poiketen aiemmasta retoriikastaan liittyen maahanmuuton rajoittamiseen republikaanipuolueen ehdokas julisti, että presidenttinä hän sallisi ”valtavan määrän” laillisia maahanmuuttajia ”ansiojärjestelmään” perustuen."}
{"id": 3, "sent_id": "n01002032", "domain": "n", "text": "”En haluaisi painostaa teitä, mutta tasavallan kohtalo lepää teidän hartioillanne”, hän kertoi North Carolina University -yliopiston urheilukentälle kerääntyneelle yleisölle."}
{"id": 4, "sent_id": "n01002042", "domain": "n", "text": "Uutta varainkäyttöä kiihdyttää Clintonin muhkea pankkitili."}
{"id": 5, "sent_id": "n01002058", "domain": "n", "text": "Mitä hän sanoo ja mitä hän tekee, se - itse asiassa se on uskomatonta."}
{"id": 6, "sent_id": "n01003007", "domain": "n", "text": "5000 dollaria henkeä kohden on sallittu maksimimäärä."}
{"id": 7, "sent_id": "n01003010", "domain": "n", "text": "Varhain lokakuussa siirtymäryhmä käytti samaa paikkaa tavatessaan teknologialobbareita. Paikalle oli kutsuttu edustajia Uberista, Motion Picture Association of America -järjestöstä, Consumer Technology Association -järjestöstä sekä muista ryhmistä."}
{"id": 8, "sent_id": "n01003012", "domain": "n", "text": "Kokoontumista kaavailtiin alun perin Washingtonin H Street -kadulla muutaman korttelin päässä sijaitsevalle yksityiselle Metropolitan Clubille."}
{"id": 9, "sent_id": "n01003013", "domain": "n", "text": "Ehkäpä pukukoodi oli liian vanhanaikainen."}
{"id": 10, "sent_id": "n01004009", "domain": "n", "text": "Sen sijaan, että esimerkiksi tieteellistä menetelmää opetettaisiin erillisenä kokonaisuutena, opiskelijat oppivat tieteitä niitä soveltamalla."}
{"id": 11, "sent_id": "n01004017", "domain": "n", "text": "He ovat kansallisella keskitasolla 4. luokalla ja parempia kuin kansallinen keskitaso 8. luokalla."}
{"id": 12, "sent_id": "n01005023", "domain": "n", "text": "Vertailun vuoksi NoMa:n täydennysrakentamisen tuloksena syntynyt, vuonna 2004 avattu metroasema maksoi 103,7 miljoonaa dollaria."}
{"id": 13, "sent_id": "n01005024", "domain": "n", "text": "”Meillä on paljon kilpailua, ja uskomme, että läpikulku voi auttaa”, Georgetown BID -alueen johtaja Joe Sternlieb sanoi."}
{"id": 14, "sent_id": "n01005031", "domain": "n", "text": "Toteutettavuustutkimuksessa arvioidaan, että matkustajilta kuluisi noin neljä minuuttia Potomac River -joen ylittämiseen korihissillä."}
{"id": 15, "sent_id": "n01006011", "domain": "n", "text": "Silminnäkijä kertoi poliisille, että uhri oli hyökännyt epäillyn kimppuun huhtikuussa."}
{"id": 16, "sent_id": "n01007012", "domain": "n", "text": "Pelien ja jokapäiväisten elämiemme välillä on löydettävissä yhtäläisyyksiä."}
{"id": 17, "sent_id": "n01008017", "domain": "n", "text": "Osuus on noussut tasaisesti vuosien kuluessa - väestörekisterin mukaan vain 11 prosenttia kokonaisäänistä oli annettuennen vuoden 1996 vaalipäivää  - ja todennäköisesti nousee nopeasti taas tänä vuonna."}
{"id": 18, "sent_id": "n01009027", "domain": "n", "text": "Vaikka Khanzir nykyään ehkä onkin yksinäinen sika, hän ei ole aina ollut yksin."}
{"id": 19, "sent_id": "n01009054", "domain": "n", "text": "”Olemme pyytäneet muilta kansoilta apua eläintarhan asuttamiseen eri eläinlajeilla, mukaan lukien sioilla”, Saqib sanoi."}
{"id": 20, "sent_id": "n01010042", "domain": "n", "text": "Herra Panvalkar sanoi, että oli hetki, jolloin hän ajatteli, että heidän pitäisi lähteä rakennuksesta."}
{"id": 21, "sent_id": "n01011004", "domain": "n", "text": "Häntä syytetään myös kaksivuotiaan tyttärensä tapon yrityksestä."}
{"id": 22, "sent_id": "n01011011", "domain": "n", "text": "Nainen tappoi Andre Price III:n painamalla hänen kasvojaan olohuoneessa olevaan ilmapatjaan ennen kuin koitti tehdä saman tyttärelleen Angelille, poliisi sanoi."}
{"id": 23, "sent_id": "n01011017", "domain": "n", "text": "”Joudun vankilaan joka tapauksessa, toivottavasti tämä oli sen arvoista.”"}
{"id": 24, "sent_id": "n01012003", "domain": "n", "text": "Ensin yksi jesidinaisista alkoi itkeä, sen jälkeen yksi hänen ystävistään."}
{"id": 25, "sent_id": "n01013005", "domain": "n", "text": "Osborne pestautui yhdysvaltalaiseen puhujavälitystoimistoon sen jälkeen, kun hänet erotettiin heinäkuussa."}
{"id": 26, "sent_id": "n01014003", "domain": "n", "text": "Michael Fallon sanoi, että sovittu päivämäärä teräksen työstön aloittamisesta auttaisi houkuttelemaan uusia sijoituksia ja turvaamaan satoja ammattitaitoa vaativia työpaikkoja aina vuoteen 2035 asti."}
{"id": 27, "sent_id": "n01014012", "domain": "n", "text": "Lupaus kuninkaallisen laivaston uusista tilauksista Clyden laivanrakennusteollisuuden turvaamiseksi tehtiin ennen vuoden 2014 kansanäänestystä Skotlannin itsenäisyydestä."}
{"id": 28, "sent_id": "n01015033", "domain": "n", "text": "Tämä on selkeintä silloin, kun kuuluisuuden nimi on aluksi melko harvinainen."}
{"id": 29, "sent_id": "n01015036", "domain": "n", "text": "Ja vuoteen 2007 mennessä se oli suosionsa huipulla (kuten ehkä myös Knightley) 50 suosituimman nimen joukossa, kun kolme kertaa enemmän vauvoja sai nimen Keira kuin Kiera."}
{"id": 30, "sent_id": "n01016014", "domain": "n", "text": "Eteläkorealainen yritys uskoi ensin, että syynä oli akkuvika, ja vaihtoi itse valmistamansa komponentin kolmannen osapuolen akkuun."}
{"id": 31, "sent_id": "n01016019", "domain": "n", "text": "Monet analyytikot ovat esittäneet, että Huawei on parhaassa asemassa hyötyäkseen Samsungin vastoinkäymisestä."}
{"id": 32, "sent_id": "n01016032", "domain": "n", "text": "Mate 9 -puhelimista puuttuu Google Assistantin tai Applen Sirin kaltainen tekoälykäyttöliittymä."}
{"id": 33, "sent_id": "n01017005", "domain": "n", "text": "Eräs matkailuasiantuntija kuitenkin varoitti, että lennolla käytettävä internet on usein epäluotettava eikä todennäköisesti vaikuta matkustajien lentoyhtiön valintaan."}
{"id": 34, "sent_id": "n01017008", "domain": "n", "text": "”Saattaa kuitenkin olla, että BA ja IAG ovat ratkaisseet tämän ja pystyvät tarjoamaan jotain epämääräisen luotettavaa.”"}
{"id": 35, "sent_id": "n01017010", "domain": "n", "text": "Yhtiö kertoi BBC:lle, että on lentoyhtiön jokaisen tuotemerkin omalla vastuulla päättää, veloittaako se matkustajilta käyttömaksua."}
{"id": 36, "sent_id": "n01017013", "domain": "n", "text": "”Suurin osa ihmisistä pitäisi lentokentän langatonta internetiä hyödyllisempänä kuin mahdollisuutta lähettää sähköposteja lentokoneesta.”"}
{"id": 37, "sent_id": "n01018024", "domain": "n", "text": "Joskus se on kuin supervoima."}
{"id": 38, "sent_id": "n01018040", "domain": "n", "text": "Suunnitelma tuottaa rahaa sponsoroinnin ja mainonnan kautta."}
{"id": 39, "sent_id": "n01019004", "domain": "n", "text": "10 viikon kurssin on ”sertifioinut” isobritannialainen vakoilutoimisto GCHQ."}
{"id": 40, "sent_id": "n01019005", "domain": "n", "text": "Jotkut turvallisuusasiantuntijat kuitenkin ovat kyseenalaistaneet, onko kurssille tarvetta, ja mikä on sen tarkoitus."}
{"id": 41, "sent_id": "n01020004", "domain": "n", "text": "Aiemmin ainoastaan bloggaajat olivat nähneet suihkukoneet."}
{"id": 42, "sent_id": "n01020017", "domain": "n", "text": "Luonnollisesti Kiina esittelee tällä viikolla paljon muuta sotilaskalustoa taisteluhelikoptereista vesilentokoneisiin."}
{"id": 43, "sent_id": "n01020021", "domain": "n", "text": "Ja kun Kiinasta on tulossa seuraavan vuosikymmenen aikana maailman suurin ilmailumarkkina-alue, näyttely on Pekingille mahdollisuus esitellä päämääriään niin siviili-ilmailun kuin puolustuksenkin osalta."}
{"id": 44, "sent_id": "n01021007", "domain": "n", "text": "”Ikävä kyllä jälleen kerran muutama pilaa asian monilta”, Hack Forums -keskustelupalstan perustaja Jesse LaBrocca kirjoitti viestissään, jossa selitettiin, miksi palstan osa suljettiin."}
{"id": 45, "sent_id": "n01021011", "domain": "n", "text": "”Viimeaikaiset tapahtumat” viittaavat todennäköisesti lokakuun 21. päivän hyökkäyksiin, jotka lyhyeksi ajaksi kaatoivat suosittuja verkkosivustoja kuten Redditin, Twitterin, Spotifyn sekä monta muuta."}
{"id": 46, "sent_id": "n01021012", "domain": "n", "text": "Analyysi paljasti, että häiriön aiheuttamiseen oli käytetty historiallisen paljon dataa."}
{"id": 47, "sent_id": "n01022002", "domain": "n", "text": "YK:n tekemässä katsauksessa kansallisiin hiilipäästöjen leikkaussuunnitelmiin sanotaan, että eivät läheskään pääse tasoille, joita tarvitaan, jotta maailmanlaajuinen lämpötilan kohoaminen pysyy alle kahdessa asteessa."}
{"id": 48, "sent_id": "n01022005", "domain": "n", "text": "Monet tiedemiehet sanovat, että Pariisin ilmastokokouksen tavoitteiden saavuttamiseen tarvitaan nyt teknologiaa, jolla poistetaan hiiltä ilmasta."}
{"id": 49, "sent_id": "n01022010", "domain": "n", "text": "”Olemme menossa oikeaan suuntaan: Pariisin sopimus tulee hidastamaan ilmastonmuutosta, samoin kuten Kigalissa sovittu lisäys tulee vähentämään HFC-kasvihuonekaasuja”, YK:n ympäristöohjelman pääjohtaja Erik Solheim sanoi."}
{"id": 50, "sent_id": "n01022016", "domain": "n", "text": "Investoinnit tällä alueella nousivat vuoden 2015 aikana 6 %:lla 221 mrd. dollariin."}
{"id": 51, "sent_id": "n01022027", "domain": "n", "text": "On mahtavaa, että ne ovat hyväksyneet Pariisin sopimuksen, mutta tällä hetkellä niiden panos ei ole lähelläkään 1,5 asteen tavoitetta."}
{"id": 52, "sent_id": "n01023020", "domain": "n", "text": "Se toteutettiin aivan Meksikon rannikon tuntumassa huhtikuun ja kesäkuun välillä."}
{"id": 53, "sent_id": "n01023034", "domain": "n", "text": "Tämä asettaa uusia puitteita niille ympäristön muutoksille, jotka yllättivät maapallon ja tuomitsivat niin monta lajia - dinosaurusten lisäksi - unholaan."}
{"id": 54, "sent_id": "n01023043", "domain": "n", "text": "Tämän meteoriittimateriaalin ilmaisee todennäköisesti iridium-elementin korkeat tasot."}
{"id": 55, "sent_id": "n01024010", "domain": "n", "text": "Hieman yli 70 % Maasta tuoduista siemenistä kasvaneista kasveista oli elossa 17 päivän jälkeen, mikä on hieman enemmän kuin avaruussiemenistä kasvaneista kasveista, hieman yli 66 %."}
{"id": 56, "sent_id": "n01024013", "domain": "n", "text": "Tämän kokeen tulokset tuovat lisätukea sille, että rukolan siemeniä voidaan viedä kansainväliselle avaruusasemalle ja varastoida siellä kuuden kuukauden ajan ilman, että tällä on vaikutusta siemenien itävyyteen ja kasvamiseen Maassa."}
{"id": 57, "sent_id": "n01024016", "domain": "n", "text": "RHS-seura keräsi kokeeseen osallistuneilta koululaisilta ja opettajilta kommentteja."}
{"id": 58, "sent_id": "n01025025", "domain": "n", "text": "”Ajatukseen toisten ihmisten kehon osien ostamisesta ja päällä pitämisestä liittyy yhä tietty yök-tekijä”, hän sanoo."}
{"id": 59, "sent_id": "n01025040", "domain": "n", "text": "Kiinassa hiukset tyypillisesti laitetaan kemikaalikylpyyn, joka poistaa hiustupen kokonaan, Tarlo selittää."}
{"id": 60, "sent_id": "n01025045", "domain": "n", "text": "Kautta historian kansainvälisillä hiusmarkkinoilla on aina ollut poliittinen ulottuvuus, Tarlo sanoo."}
{"id": 61, "sent_id": "n01026004", "domain": "n", "text": "”Tänä iltana toteutamme rangaistukset käyttämällä kaukovaloja”, kirjoituksessa sanotaan."}
{"id": 62, "sent_id": "n01026016", "domain": "n", "text": "Shenzhenin liikennepoliisi on aiemminkin päätynyt epätavanomaisiin rangaistuksiin."}
{"id": 63, "sent_id": "n01027007", "domain": "n", "text": "Keitä he ovat?"}
{"id": 64, "sent_id": "n01027030", "domain": "n", "text": "Suuri osa demokraattien puolella tänä vuonna käydystä väittelystä on koskenut valkoisen miehen identiteettiä."}
{"id": 65, "sent_id": "n01027041", "domain": "n", "text": "Kysyin häneltä jälkikäteen ymmärsikö hän miksi ihmiset voisivat äänestää Trumpia."}
{"id": 66, "sent_id": "n01027049", "domain": "n", "text": "Kaikki eivät pysty jättämään sitä omaan arvoonsa."}
{"id": 67, "sent_id": "n01028022", "domain": "n", "text": "”Onneksi joku Sonyn Australian toimistolla sanoi ’hei muuten tyypit, huomasitteko tätä?’”, Pall sanoo."}
{"id": 68, "sent_id": "n01029006", "domain": "n", "text": "Seagal oli otsikoissa sen jälkeen, kun hän kuvasi Venäjän toimia sen vuonna 2014 haltuun ottamalla Krimillä ”erittäin perustelluiksi”."}
{"id": 69, "sent_id": "n01029007", "domain": "n", "text": "Innokkaana kitaristina hän esiintyi siellä konsertissa samana vuonna."}
{"id": 70, "sent_id": "n01029011", "domain": "n", "text": "Seagal on viime vuosina tehnyt useita matkoja Venäjälle ja hän vieraili Kamtšatkassa ja Sahalinilla syyskuussa. Seagalin isoäiti oli kotoisin Venäjän itäkolkassa sijaitsevasta Vladivostokista."}
{"id": 71, "sent_id": "n01029014", "domain": "n", "text": "Aiemmin tänä vuonna Seagalille myönnettiin Serbian kansalaisuus sen jälkeen, kun hän oli tarjoutunut perustamaan kamppailulajikoulun maan pääkaupunkiin Belgradiin."}
{"id": 72, "sent_id": "n01030005", "domain": "n", "text": "Poliisin tiedottaja kertoi Associated Press -uutistoimistolle, että ”sananvaihtoa” seurasi ”kiista\", mutta loukkaantumisia ei ole ilmoitettu."}
{"id": 73, "sent_id": "n01030006", "domain": "n", "text": "Cuaron, jonka viimeisin elokuva oli Oscar-voittaja Gravity, ei ilmeisesti ollut kuvauspaikalla välikohtauksen aikaan."}
{"id": 74, "sent_id": "n01030008", "domain": "n", "text": "Kaupungin poliisilaitoksen mukaan tappelu syntyi, kun ”suuri joukko ihmisiä...jotka sanoivat olevansa alueen viranomaisia” saapui kuvauspaikalle tiistaina."}
{"id": 75, "sent_id": "n01031005", "domain": "n", "text": "Tutkijat ovat selvitelleet mahdollista miesten hormonaalista ehkäisyä noin 20 vuoden ajan."}
{"id": 76, "sent_id": "n01031021", "domain": "n", "text": "Hän lisäsi: ”Tämä on ollut yksi askel pitkällä matkalla kohti oikean yhdistelmän löytämistä miesten hormonaaliseen ehkäisyyn.”"}
{"id": 77, "sent_id": "n01032032", "domain": "n", "text": "Monilla lakiasäätävän elimen jäsenillä on kuitenkin syvä uskonnollinen vakaumus, ja he vastustavat uutta lainsäädäntöä."}
{"id": 78, "sent_id": "n01033005", "domain": "n", "text": "Tutkijat sanovat, että kasvaimen DNA:n tarkasteleminen voi auttaa selittämään muiden syöpien piileviä aiheuttajia."}
{"id": 79, "sent_id": "n01033012", "domain": "n", "text": "Tutkimuksessa on havaittu suora yhteys elinaikana poltettujen savukkeiden määrän ja kasvaimen DNA:n muutosten määrän välillä."}
{"id": 80, "sent_id": "n01033021", "domain": "n", "text": "Tätä samaa mallia ei kuitenkaan löydetty kudoksissa kuten rakossa, jotka eivät ole suoraan altistuneita."}
{"id": 81, "sent_id": "n01033028", "domain": "n", "text": "Rouva Pugh’ia on hoidettu Cambridgeshiressa sijaitsevissa Papworthin ja Addenbrooken sairaaloissa."}
{"id": 82, "sent_id": "n01033031", "domain": "n", "text": "Kuvauksissa on kuitenkin huomattu, että kasvain hänen oikeassa keuhkossaan kasvaa, ja hänen on täytynyt lähteä kokeesta."}
{"id": 83, "sent_id": "n01034033", "domain": "n", "text": "”Jos Donald Trumpista tulee presidentti, hallituksen täällä tulee joka tapauksessa työskennellä hänen kanssaan edistääkseen yhteisiä olemassa olevia suuntaviivoja ja varmistaakseen, että kanadalaiset yritykset ja eturyhmät ovat edustettuina Washingtonissa.”"}
{"id": 84, "sent_id": "n01034060", "domain": "n", "text": "Trudeau esittää tuon kutsun Yhdysvaltain 45. presidentille, kuka hän sitten onkaan."}
{"id": 85, "sent_id": "n01035004", "domain": "n", "text": "Huolimatta tänä aamuna julkaistusta kuvasta, Brittiläisen Kolumbian poliisi sanoo, että heillä on enemmän kysymyksiä kuin vastauksia liittyen ilmeisesti kodittomaan mieheen, jota syytetään teinitytön puukottamisesta kuoliaaksi tämän lukiossa Abbotsfordissa."}
{"id": 86, "sent_id": "n01035013", "domain": "n", "text": "Brittiläisen Kolumbian poliisi sanoi aiemmin, että Kleinilla ei vaikuttanut olevan rikostaustaa, ja julkaisi epämääräisiä tietoja hänen viimeaikaisesta sijainnistaan."}
{"id": 87, "sent_id": "n01035025", "domain": "n", "text": "”Emme usko, että epäillyllä on siteitä tähän kouluun, kahteen tyttöön tai erityisesti Abbotsfordin alueeseen”, hän sanoi."}
{"id": 88, "sent_id": "n01035030", "domain": "n", "text": "Hän sanoi myös, että Klein on sulkeutunut, vastahakoinen ja haluton kävelemään oikeustalon alla sijaitsevista selleistä osallistuakseen kuulusteluunsa."}
{"id": 89, "sent_id": "n01036002", "domain": "n", "text": "Ontarion kiinteistönvälittäjiä edustavan järjestön mukaan kuluttajien suojeluun tulee panostaa enemmän ja epäeettisesti käyttäytyneitä välittäjiä tulee rangaista."}
{"id": 90, "sent_id": "n01036020", "domain": "n", "text": "Hän haluaisi myös lisää toimeenpano- ja tutkimusvaltaa Ontarion kiinteistönvälitysneuvostolle (RECO), joka säätelee provinssin välittäjiä."}
{"id": 91, "sent_id": "n01036033", "domain": "n", "text": "Tällä hetkellä suurin RECO:n välittäjältä perimä sakko voi olla 25 000 dollaria."}
{"id": 92, "sent_id": "n01037020", "domain": "n", "text": "Mutta Kiinan kasvava keskiluokka on ollut poikkeuksellisen äänekäs valittaessaan myrkyllisestä ilmasta Pekingin kaltaisissa kaupungeissa, joissa saattaa päivä toisensa jälkeen vallita tukahduttava savusumu."}
{"id": 93, "sent_id": "n01038021", "domain": "n", "text": "”Monet, monet maat ja erityisesti suuret uudet päästömaat kuten Brasilia, Etelä-Afrikka, Intia ja Kiina ovat valmiita tehostamaan toimiaan mitä tulee päästöjen vähentämiseen”, Guilbeault sanoi."}
{"id": 94, "sent_id": "n01038025", "domain": "n", "text": "Hän voisi myös odottaa ensimmäisen kautensa loppuun käyttääkseen Pariisin sopimuksen sopimusehtoa, jonka perusteella voi vetäytyä sopimuksesta."}
{"id": 95, "sent_id": "n01039013", "domain": "n", "text": "Samaan aikaan Clinton liittolaisineen pyrkii pitämään Trumpin parrasvaloissa väittäen, että hänen väheksyvät lausuntonsa naisista ja vähemmistöistä yhdessä hänen luonteenlaatunsa kanssa tekevät Trumpista epäkelvon toimimaan presidenttinä."}
{"id": 96, "sent_id": "n01039018", "domain": "n", "text": "Sitä emme kaipaa maahamme."}
{"id": 97, "sent_id": "n01039039", "domain": "n", "text": "Trumpin vaimo, Melania Trump, esiintyi kampanjassa ensimmäisen kerran heinäkuun republikaanien puoluekokouksen jälkeen."}
{"id": 98, "sent_id": "n01040028", "domain": "n", "text": "Rai ja hänen kaltaisensa opiskelijat ovat tavanneet neuvonantajia koulussa keskustellakseen tapahtuneesta, mutta Rai sanoi, että suurin lohdutus on tullut hänen ystäviensä tapaamisesta."}
{"id": 99, "sent_id": "n01041006", "domain": "n", "text": "”Tämä on katastrofi kipupotilaille”, Mailis sanoi CBC News -uutistoimiston haastattelussa torstaina."}
{"id": 100, "sent_id": "n01041018", "domain": "n", "text": "”Lääkäreillä ei ole tällaisia työkaluja, heillä on vain reseptivihko ja ruiske”, Mailis sanoi."}
{"id": 101, "sent_id": "n01042004", "domain": "n", "text": "Ontarion riippumattoman poliisitarkastuksen johtaja, Gerry McNeilly, asetti tarkastukselleen ehdot tällä viikolla sen jälkeen, kun poliisien toimimisesta alkuperäiskansojen kanssa esitettiin ”hälyttäviä kysymyksiä”."}
{"id": 102, "sent_id": "n01042008", "domain": "n", "text": "Tarkastuksessa tutkitaan myös syyskuullisia provosoivia Facebook-julkaisuita, joiden väitetään tulleen pohjoisontariolaisen kaupungin poliiseilta."}
{"id": 103, "sent_id": "n01043005", "domain": "n", "text": "Johtotaso myös sai niin kutsutun ”kannustepalkkion” odotusten saavuttamisesta tai ylittämisestä, ja he jakoivat keskenään 1,5 miljoonan dollarin potin, eli arvion mukaan jokainen sai keskimäärin 15 000 dollaria."}
{"id": 104, "sent_id": "n01043014", "domain": "n", "text": "Sen vuosibudjetti on yli 1,4 miljardia dollaria ja se työllistää yli 6000 henkeä."}
{"id": 105, "sent_id": "n01043025", "domain": "n", "text": "Liittovaltion hallitus raportoi jokaisen osaston yhteenlasketun kannustepalkkio- ja bonustasot ennakkoon, mutta viimeisin verkkojulkaisu on vuodelle 2013-2014, eli kaksi vuotta vanha."}
{"id": 106, "sent_id": "n01043027", "domain": "n", "text": "Yhteensä kannustepalkkiot ja bonukset sinä vuonna tekivät noin 1,5 miljoonaa dollaria, mikä on suurin piirtein samaa tasoa kuin vuonna 2015-2016."}
{"id": 107, "sent_id": "n01044004", "domain": "n", "text": "Gomery, joka johti vuosien 2004 ja 2006 välillä tapahtunutta liittovaltion sponsorointiskandaalia tutkinutta tutkintakomissiota, sanoi, että tämänkaltaiset elimet ovat välttämättömiä yritettäessä palauttaa ihmisten luottamusta oikeusturvaan."}
{"id": 108, "sent_id": "n01044009", "domain": "n", "text": "Tämä johti kahden viime päivän aikana paljastuksiin, joiden mukaan vähintään kuusi muuta quebeciläistä toimittajaa oli kohteena provinssin poliisin tarkkailuoperaatiossa."}
{"id": 109, "sent_id": "n01045010", "domain": "n", "text": "”Minkäänlaista etuuskohteluun perustuvaa tai siltä vaikuttavaa väylää hallitukseen ei pidä antaa yksilöille tai organisaatioille siksi, että he ovat tehneet taloudellisia lahjoituksia poliitikoille tai poliittisille puolueelle”, lukee ohjeistuksessa."}
{"id": 110, "sent_id": "n01045035", "domain": "n", "text": "Duffyn petos- ja epärehellisyysoikeudenkäynnissä toiminut tuomari lopulta vapautti Duffyn kaikista syytteistä antaessaan tuomion, jonka mukaan he toimivat senaatin sääntöjen mukaan."}
{"id": 111, "sent_id": "n01046003", "domain": "n", "text": "Nykyään matkapuhelimemme ovat paljon enemmän kuin puhelimia."}
{"id": 112, "sent_id": "n01046036", "domain": "n", "text": "”Se on mahtavaa”, SaskTelin rajoittamattoman tiedonsiirron asiakas Lindsay Gay kertoi viime kuussa."}
{"id": 113, "sent_id": "n01046057", "domain": "n", "text": "Hän myös huomautti, että Rogers julkaisi äskettäin uuden sovellustyökalun, joka auttaa asiakkaita seuraamaan tiedonsiirtoaan."}
{"id": 114, "sent_id": "n01047048", "domain": "n", "text": "Se saa meidät palaamaan takaisin."}
{"id": 115, "sent_id": "n01048008", "domain": "n", "text": "”Nämä arviot ovat yhteneviä vuokramarkkinoille valmistumisensa jälkeen tulevien uusien huoneistojen prosenttimäärien kanssa, mikä osoittaa, kuinka tärkeä rooli (kotimaisilla) sijoittajilla on Suur-Toronton asuntomarkkinoilla.”"}
{"id": 116, "sent_id": "n01049022", "domain": "n", "text": "”Tämä lajike auttaa selkäkipuun, tämä lajike auttaa pahoinvointiin, tämä tuote auttaa sinua nukkumaan öisin”, sanoo Dietrich yhtiön pääkonttorista Denveristä, Coloradosta, jossa kannabista saa myydä laillisesti."}
{"id": 117, "sent_id": "n01049033", "domain": "n", "text": "Yritykset kuitenkin ovat epävarmoja, koska lainsäädännöllisiä puitteita ei ole, ja koska kannabis tunnetaan alun perin mielialaan vaikuttavana kansanparannuskeinona."}
{"id": 118, "sent_id": "n01050006", "domain": "n", "text": "Rauta on keholle välttämätöntä, jotta se pystyy tuottamaan hemoglobiinia. Se on proteiini, jota on veren punasoluissa, jotka kuljettavat happea kehon kudoksiin."}
{"id": 119, "sent_id": "n01050009", "domain": "n", "text": "Tämänhetkinen odotusaika on kahdeksan viikkoa."}
{"id": 120, "sent_id": "n01050014", "domain": "n", "text": "On mahdollista, että hemoglobiiniarvot ovat normaaleita, mutta rautavarastot yleisesti ottaen vähäisiä, Kanadan veripalvelu CBS sanoo."}
{"id": 121, "sent_id": "n01050019", "domain": "n", "text": "Uudet rautaohjeistukset tarkoittavat sitä, että tarvitaan lisää luovuttajia."}
{"id": 122, "sent_id": "n01051004", "domain": "n", "text": "Rutiininomaisesta ultraäänitutkimuksesta tuli monimutkainen, kun odottava äiti Margaret Boemer Planosta, Teksasista, kuuli, että hänen syntymättömällä lapsellaan oli harvinainen sairaus ja että lapsi tarvitsi leikkauksen selviytyäkseen."}
{"id": 123, "sent_id": "n01051006", "domain": "n", "text": "Häntäluun teratooma on kasvain, joka kehittyy ennen syntymää ja kasvaa vauvan häntäluusta."}
{"id": 124, "sent_id": "n01051007", "domain": "n", "text": "Tämä on yleisin vauvojen kasvain, jota esiintyy yksi joka 35 000 syntymää kohden."}
{"id": 125, "sent_id": "n01052004", "domain": "n", "text": "Hän oli 84-vuotias."}
{"id": 126, "sent_id": "n01052006", "domain": "n", "text": "Mies kuvaili häntä ”merkittäväksi” sekä ”rakastavaksi ja upeaksi” naiseksi, joka jätti tarinoillaan jäljen kirjalliseen maailmaan."}
{"id": 127, "sent_id": "n01053008", "domain": "n", "text": "”Jotkut miehet tajuavat sen, ja Bono on yksi niistä tyypeistä”, Leive sanoi äskettäin haastattelussa."}
{"id": 128, "sent_id": "n01053036", "domain": "n", "text": "Vain 20-vuotiaana hänellä on vahvat mielipiteet kiusaamista vastaan ja auttaa tyttöjä hyväksymään omat kauneusnorminsa."}
{"id": 129, "sent_id": "n01053041", "domain": "n", "text": "”Hänen äänensä kuului kirjaimellisesti ympäri maailmaa”, Leive sanoi."}
{"id": 130, "sent_id": "n01054011", "domain": "n", "text": "Heti kun viralliset kuvat juhlista oli julkaistu, sosiaalinen media syttyi kommenteista - jotka eivät olleet kovin suotuisia."}
{"id": 131, "sent_id": "n01054017", "domain": "n", "text": "Monet ihmiset, mukaan lukien alkuperäisryhmittymät, väittävät, että puvut väheksyvät Kanadan reservaatti-intiaanien kulttuuria."}
{"id": 132, "sent_id": "n01055008", "domain": "n", "text": "Näiden CRTC-komission käsittelyjen tarkoituksena on vastata taitavasti teollisuuden osakkeenomistajien ja yleisön reaktioihin."}
{"id": 133, "sent_id": "n01055038", "domain": "n", "text": "Tämä pitää paikkansa paitsi viihdesisällön kohdalla, myös koulutuksen, tieteellisen tutkimuksen ja, ehkäpä tärkeimpänä kaikista, poliittisen keskustelun suhteen."}
{"id": 134, "sent_id": "n01055047", "domain": "n", "text": "Internet ei kuitenkaan loppujen lopuksi ole luksusta, se on välttämätön työkalu."}
{"id": 135, "sent_id": "n01057014", "domain": "n", "text": "Jäännös muodosti kehän Maan päiväntasaajan ympärille, ja lopulta painovoima veti sen yhteen muodostaen kuun."}
{"id": 136, "sent_id": "n01057036", "domain": "n", "text": "Kaikkiin kysymyksiin ei kuitenkaan vielä ole vastattu."}
{"id": 137, "sent_id": "n01058037", "domain": "n", "text": "Viime kuussa joku sytytti palopommilla republikaanipuolueen keskustoimiston aivan Chapel Hillin lähistöllä sijaitsevassa Hillsborough’n kaupungissa."}
{"id": 138, "sent_id": "n01058052", "domain": "n", "text": "Sen jälkeen, kun Pohjois-Carolina vuonna 2013 hyväksyi ankaran äänioikeuslakialoitteensa, Campbell kulki ympäriinsä kirkoissa opettamassa ihmisille miten heidän täytyy hoitaa muutokset rekisteröitymisessä."}
{"id": 139, "sent_id": "n01058064", "domain": "n", "text": "Hän pystyi havaitsemaan vaalien vaikutukset ympärillään konfliktien purkauksissa ja kummallisissa uusien ja vanhojen ideoiden yhtymäkohdissa."}
{"id": 140, "sent_id": "n01059008", "domain": "n", "text": "Tämä yhteensopimattomuus talouden tietojen ja poliittisen retoriikan välillä on tuttua, tai sen pitäisi olla."}
{"id": 141, "sent_id": "n01059019", "domain": "n", "text": "Republikaanitalousasiantuntijat varoittavat pitämästä näitä tietoja todisteena siitä, että heidän puolueensa on surkea talouspolitiikassa."}
{"id": 142, "sent_id": "n01059025", "domain": "n", "text": "”En tiedä, mitä bkt:n kasvu oli Washingtonin ja Lincolnin hallintojen aikana, mutta noiden kausien institutionaalisella kehityksellä oli suuria ja pitkäkestoisia vaikutuksia.”"}
{"id": 143, "sent_id": "n01059054", "domain": "n", "text": "Sullan ja Trumpin sekä Rooman ja Yhdysvaltojen välillä on enemmän eroja kuin yhteneväisyyksiä, mutta se ei silti kumoa samankaltaisuuksia."}
{"id": 144, "sent_id": "n01060069", "domain": "n", "text": "Ja hän tunnusti, että ”täytyy huomata, missä hän on tunnustanut, että meidän täytyy tehdä jotain eri tavalla, että voimme toimia paremmin, ja missä hän on ilmaissut katumusta.”"}
{"id": 145, "sent_id": "n01061016", "domain": "n", "text": "Mutta kun kritiikki Clintonista presidentin puolisona muuttui purevammaksi, Karelista tuli myötätuntoisempi."}
{"id": 146, "sent_id": "n01061023", "domain": "n", "text": "”Kun esitän häntä, tunnen oloni voimakkaaksi”, Donald Trump -imitaattori John di Domenico selitti Slatelle viime vuonna."}
{"id": 147, "sent_id": "n01061041", "domain": "n", "text": "Kun vuoden 2016 presidentinvaalien hysteria kiihtyy, Karelia askarruttavat huolestuttavammat uhat kuin roskapuheet."}
{"id": 148, "sent_id": "n01062035", "domain": "n", "text": "Yleensä ne ovat viihdetaiteilijoita, jotka haluavat tehdä kaikenlaista."}
{"id": 149, "sent_id": "n01062049", "domain": "n", "text": "Sitten mainos loppuu."}
{"id": 150, "sent_id": "n01063011", "domain": "n", "text": "Miami Bass -tuottajat olivat kliinisiä tehdessään taidetta takapuolten liikuttamisesta - heidän pääasiastaan."}
{"id": 151, "sent_id": "n01063043", "domain": "n", "text": "Äskettäisessä haastattelussa Zay ja Zaylon kuvailivat Knuck If You Buck -versionsa nauhoittamista kannettavalla kotitietokoneella."}
{"id": 152, "sent_id": "n01063048", "domain": "n", "text": "Mutta haasteet ja niitä kuvaavat laulut lisäävät yhdistävän ja jäljitettävän hermoston rakeisten videopätkien kiemurtelevaan paljouteen."}
{"id": 153, "sent_id": "n01063051", "domain": "n", "text": "Niiden uusi kukoistus korostaa hyvän haasteen houkutusta, oli se sitten taiteellinen tai muuta: epämukavuutta, kasvua ja merkityksellistä yhteyttä."}
{"id": 154, "sent_id": "n01064009", "domain": "n", "text": "Platon ajatteli, että olisi paljon turvallisempaa antaa valta huolellisesti koulutettujen holhoojien käsiin."}
{"id": 155, "sent_id": "n01064096", "domain": "n", "text": "Kuten monet tuntemani ihmiset, olen viettänyt viime kuukaudet valvomalla myöhään ja lukemalla mielipidetutkimuksia kauhun vallassa."}
{"id": 156, "sent_id": "n01064113", "domain": "n", "text": "Caplan hylkää ajatuksen taannehtivasta äänestämisestä lainaten kahta tutkijaa, jotka kutsuvat sitä ”ei sen järkevämmäksi kuin faaraon tappaminen silloin, kun Niili ei tulvi.”"}
{"id": 157, "sent_id": "n01065073", "domain": "n", "text": "Mutta hänessä tai hänen käytöksessään muiden ihmisten kanssa ei ollut mitään muuta ilmiselvästi taiteellista."}
{"id": 158, "sent_id": "n01066045", "domain": "n", "text": "Vuonna 2010 järjestö julkaisi ladotun version Zettels Traum -kirjasta siten poistaen tutustumiskynnyksen niiltä, jotka suhtautuivat karsaasti valokuva-offsetpainetun version vedosmaisuuteen."}
{"id": 159, "sent_id": "n01066068", "domain": "n", "text": "Kokeilin etym-yksiköiden löytämistä keskustellen Woodsin kanssa sähköpostitse."}
{"id": 160, "sent_id": "n01066093", "domain": "n", "text": "”Täydellinen piittaamattomuus hänen omasta terveydestään”, raportoi hänen vaimonsa Alice."}
{"id": 161, "sent_id": "n01067014", "domain": "n", "text": "Jokaisella näyttelyn kartalla on oma tarinansa, joista kaikki eivät ole todellisia."}
{"id": 162, "sent_id": "n01067023", "domain": "n", "text": "Ensimmäistä kertaa esillä ovat myös Yhdistyneen kuningaskunnan puolustusministeriön kartat, joka kuvaavat kuviteltuja kylmän sodan taisteluita, ja joita käytettiin sotakorkeakoulun pääsykokeissa."}
{"id": 163, "sent_id": "n01068029", "domain": "n", "text": "Vaalipiiri on North Kestevenin kunnan alueella, jossa 62 prosenttia äänestäjistä kannatti EU:sta lähtemistä."}
{"id": 164, "sent_id": "n01068038", "domain": "n", "text": "Hänen taitoaan löytää vastauksia veronmaksajille tullaan kaipaamaan kipeästi."}
{"id": 165, "sent_id": "n01069004", "domain": "n", "text": "Lukuisia kirjoja rautatien historiasta kirjoittanut Christian Wolmar on sijaisena kilpailussa 1. joulukuuta."}
{"id": 166, "sent_id": "n01069006", "domain": "n", "text": "Vuoteen 2010 asti vaurasta esikaupunkia edustaneet liberaalidemokraatit toivovat kaappaavansa alueen takaisin ehdokkaansa Sarah Olneyn avulla."}
{"id": 167, "sent_id": "n01069014", "domain": "n", "text": "Samaan aikaan erään hallituksen ryhmyrin asumuserossa asuva vaimo on aloittanut kampanjoinnin saadakseen kansanedustajan paikan."}
{"id": 168, "sent_id": "n01069023", "domain": "n", "text": "Hän oli todella hyväntahtoinen ja otti sen kuin mies, minä olen enemmän kuin raivoissani."}
{"id": 169, "sent_id": "n01070016", "domain": "n", "text": "Laivassa on enemmän kuin 330 miehistön jäsentä."}
{"id": 170, "sent_id": "n01070017", "domain": "n", "text": "Vega esitti, että ikänsä vuoksi monet eivät olisi selvillä sen historiasta."}
{"id": 171, "sent_id": "n01070020", "domain": "n", "text": "Siellä tapettiin ihmisiä."}
{"id": 172, "sent_id": "n01071009", "domain": "n", "text": "Delhin lounasosan Badarpurissa sijaitseva hiilivoimala lopettaa toiminnan 10 päiväksi samaan aikaan kaupungin dieselgeneraattoreiden kanssa."}
{"id": 173, "sent_id": "n01072010", "domain": "n", "text": "Sen jälkeen hän työskenteli neljä vuotta BBC World Service -radiossa Bush Housessa."}
{"id": 174, "sent_id": "n01072012", "domain": "n", "text": "Hän työskenteli BBC:lle vuosikymmenen."}
{"id": 175, "sent_id": "n01072021", "domain": "n", "text": "Yhdessä heidän useista surevista Facebook-julkaisuistaan oli rivi, joka olisi riemastuttanut Chrisiä: ”Afrikkalaisempaa kuin sinä en ole tavannut.”"}
{"id": 176, "sent_id": "n01073004", "domain": "n", "text": "Kuka Australian puolella voi pysäyttää tämän?"}
{"id": 177, "sent_id": "n01073023", "domain": "n", "text": "Eikö heidän pyhä oikeutensa maailman parhaan mantteliin ollut enää oikeutettu?"}
{"id": 178, "sent_id": "n01074011", "domain": "n", "text": "Heillä on yksi yritys pelastua, Englannin voittaminen."}
{"id": 179, "sent_id": "n01074015", "domain": "n", "text": "Etelä-Afrikka on lähellä tilannetta, josta ei ole enää paluuta, ja meidän täytyy pystyä vastaamaan heidän haluunsa."}
{"id": 180, "sent_id": "n01074020", "domain": "n", "text": "Hänen pelissään on terävyyttä, mutta hänellä on myös pehmeät kädet."}
{"id": 181, "sent_id": "n01074026", "domain": "n", "text": "Meillä on mahtava joukkue, ja tämä on meille mahdollisuus viedä alusta eteenpäin."}
{"id": 182, "sent_id": "n01074030", "domain": "n", "text": "Sitä vastaan täytyy pitää puolensa, ja haluaisin ennemmin, että joku hyökkäisi minua kohti kuin että joku juoksisi ympärilläni."}
{"id": 183, "sent_id": "n01075028", "domain": "n", "text": "Vaikutti siltä, kuin hän olisi siirrellyt palloa edestakaisin kolmen ylösalaisin käännetyn kupin alla."}
{"id": 184, "sent_id": "n01075044", "domain": "n", "text": "Viime aikaisten rugbyn mestaruuskisojen pelien kovettamalla Australian joukkueella oli suurempi vaihde päällä."}
{"id": 185, "sent_id": "n01076006", "domain": "n", "text": "Donald Trumpin voitto tekisi maailmasta heti nykyistä vielä huolestuttavamman ja rauhattomamman."}
{"id": 186, "sent_id": "n01076017", "domain": "n", "text": "Clintonilla on voimakeinoja kannattavan maine, mutta tätä lievittää Yhdysvaltojen yleinen sotaan kyllästynyt mielipide."}
{"id": 187, "sent_id": "n01076030", "domain": "n", "text": "Hän on kannattanut kidutusta."}
{"id": 188, "sent_id": "n01077018", "domain": "n", "text": "Minullakin on vaikeuksia salasanojen kanssa."}
{"id": 189, "sent_id": "n01077030", "domain": "n", "text": "Sitten on olemassa niin sanottuja tositarinoita, joita julkaistaan sarjana paljonpuhuvia kuvia, joiden alla kulkee teksti."}
{"id": 190, "sent_id": "n01078025", "domain": "n", "text": "Totta kai ymmärrän, että nyky-Saksa pitää erottaa natsien hallituksesta."}
{"id": 191, "sent_id": "n01079015", "domain": "n", "text": "Kulmassa on huivipäinen tyttö farkuissaan niin vaatimattomana, että pidän häntä yhtenä apulaisista."}
{"id": 192, "sent_id": "n01079065", "domain": "n", "text": "Taiteilijat tavoittavat ihmiset heidän sydämissään. Se on ainoa tapa kohdata samassa paikassa ja unohtaa erimielisyytemme."}
{"id": 193, "sent_id": "n01079069", "domain": "n", "text": "Hänen epätavallisempiin saavutuksiinsa kuuluvat kansainvälisen lähettilään titteli New York City Health and Hospitals Corporation -yhtymässä sekä paikka Harvardin kauppakorkeakoulussa."}
{"id": 194, "sent_id": "n01080039", "domain": "n", "text": "Voin vain tehdä sen omassa elämässäni."}
{"id": 195, "sent_id": "n01080042", "domain": "n", "text": "Halusin katsoa sen heidän kanssaan, mutta lopulta he päättivät, että halusivat ennemmin katsoa sen ilman minua."}
{"id": 196, "sent_id": "n01081022", "domain": "n", "text": "Emme voi antaa presidenttiyden mennä Donald Trumpille, henkilölle, joka on niin rasistinen, seksistinen ja käsittämättömän epäpätevä toimimaan ylipäällikkönä."}
{"id": 197, "sent_id": "n01082014", "domain": "n", "text": "”Yhä enemmän ihmisiä turvautuu luottoon... Vaikka tällainen lainaaminen voi ollakin hallittavissa nyt, äkillinen muutos olosuhteissa voi johtaa velkaongelmiin.”"}
{"id": 198, "sent_id": "n01083013", "domain": "n", "text": "Hänen syynsä on, että se ei tarjoa tarpeeksi suojaa amerikkalaisille työntekijöille, joiden töitä ja elintasoa se voi vahingoittaa."}
{"id": 199, "sent_id": "n01083035", "domain": "n", "text": "Tässä kontekstissa kaupankäynnistä valittaminen on ymmärrettävää."}
{"id": 200, "sent_id": "n01084008", "domain": "n", "text": "Teoreettisesti pariskunta voisi avata neljä Tescon tiliä ja tienata 3 % 12 000 punnasta - 360 puntaa."}
{"id": 201, "sent_id": "n01084023", "domain": "n", "text": "Samaan aikaan Bank of Scotlandin asiakkaat saavat 3 prosentin koron 3000-5000 punnan talletuksille, kun he lisäävät ilmaisen Vantage-vaihtoehdon tiliinsä."}
{"id": 202, "sent_id": "n01084036", "domain": "n", "text": "Tämän avulla voisi teoriassa päästä käsiksi rahoihinsa koska vain haluaa."}
{"id": 203, "sent_id": "n01084045", "domain": "n", "text": "Tämä 3 %:n kurssi pätee myös Nectar-kortin omistajiin, jotka haluavat lainata 15 001-19 999 puntaa ajanjaksolla, joka kestää kahdesta kolmeen vuoteen."}
{"id": 204, "sent_id": "n01085006", "domain": "n", "text": "Rikki on keskeinen terveeseen kasvuun tarvittava kasviravinne, mutta tämän olennaisen mineraalin varannot Yhdistyneen kuningaskunnan maaperässä ovat luontaisesti puutteelliset."}
{"id": 205, "sent_id": "n01085008", "domain": "n", "text": "Kun pikakelataan vuoteen 2016, tämä on lisääntyvässä määrin huomionarvoista."}
{"id": 206, "sent_id": "n01085011", "domain": "n", "text": "Niin yllättävältä kuin se voikin vaikuttaa, jopa happosadepilvillä on hopeareunus."}
{"id": 207, "sent_id": "n01086013", "domain": "n", "text": "Maailma voi olla raivostuttava ja mieletön - mutta ainakin jollakulla on itsekunnioitusta sen verran, että jatkaa protestoimista sitä asiaa vastaan."}
{"id": 208, "sent_id": "n01086016", "domain": "n", "text": "Päädyt kuuntelemaan tarkemmin seuraavaa ääntä ja ärsyyntymään yhä enemmän sen tullessa."}
{"id": 209, "sent_id": "n01086031", "domain": "n", "text": "Tuo on vain todella kauheaa."}
{"id": 210, "sent_id": "n01087005", "domain": "n", "text": "Voi hyvin sanoa, että Rocco Catalano työskentelee retron parissa, elää ja hengittää sitä."}
{"id": 211, "sent_id": "n01087018", "domain": "n", "text": "Luulen, että he siksi uppoutuvat kuvioihin ja väreihin."}
{"id": 212, "sent_id": "n01087023", "domain": "n", "text": "Catalano muutti takaisin alueelle asuttuaan ensin Lontoossa ja sitten Glasgow'ssa, jossa hän opiskeli korusuunnittelua Glasgow School of Art -koulussa."}
{"id": 213, "sent_id": "n01087035", "domain": "n", "text": "”Rakastin trooppisia värejä”, hän sanoo."}
{"id": 214, "sent_id": "n01087039", "domain": "n", "text": "”Käyn valmistuvien näyttelyissä Northamptonin yliopistossa löytääkseni uusia kykyjä”, hän sanoo."}
{"id": 215, "sent_id": "n01088026", "domain": "n", "text": "Mutta kun ehdotin, että hän pyytäisi Frankia mallikseen, hän nauraa."}
{"id": 216, "sent_id": "n01089007", "domain": "n", "text": "Luonnollisesti toimistomaisemassa esillä on paljon vaatteita ja vähän ruokaa."}
{"id": 217, "sent_id": "n01089033", "domain": "n", "text": "Wintour itse esiintyy lyhyen aikaa, ja hänet on kuvattu laittamassa aurinkolaseja päähänsä ennen kuin häntä haastatellaan."}
{"id": 218, "sent_id": "n01090004", "domain": "n", "text": "Katselin motocrossia, ja mitä enemmän katsoin, tämän erään naisen kasvot nousivat esiin valokuvissa, jotka näyttivät siltä kuin olisivat 1970-luvulta."}
{"id": 219, "sent_id": "n01090037", "domain": "n", "text": "Rakastan sillä leikkimistä ja etsin aina siihen sopivaa muusaa, koska on niin kiinnostavaa tehdä kokoelma, kun löydän sopivan."}
{"id": 220, "sent_id": "n01091013", "domain": "n", "text": "Parhaimmillaan se on naiivia ja pahimmillaan se voisi jälleen päästää metsästyseturyhmän pälkähästä."}
{"id": 221, "sent_id": "n01091017", "domain": "n", "text": "Heidän luonto-ohjelmansa päällikkö, Jeff Knott, sanoi: ”Olen hämmästynyt, jos tästä seuraa kielto tai luvitus.”"}
{"id": 222, "sent_id": "n01091019", "domain": "n", "text": "RSPB-järjestön kanta on myös aiheuttanut ristiriitatilanteen monien johtavien luonnonsuojelijoiden kanssa alkaen adressin tekijästä Mark Averysta aina tv-juontaja Chris Packhamiin asti."}
{"id": 223, "sent_id": "n01092008", "domain": "n", "text": "Sanotaan vain, että hän on väärässä."}
{"id": 224, "sent_id": "n01092014", "domain": "n", "text": "Entäpä Australian kanta?"}
{"id": 225, "sent_id": "n01092025", "domain": "n", "text": "Tähän liittyen yksi merkittävä päivä Marokossa tulee olemaan keskimmäinen lauantai, kun kehittyneet maat saavat julkisesti kuulustella toisiaan liittyen heidän suunnitelmiinsa ja tavoitteisiinsa."}
{"id": 226, "sent_id": "n01092040", "domain": "n", "text": "”Mietimme aktiivisesti mahdollisia keinoja rajoittaa oikeusjutun laajuutta ainoastaan niihin, joilla on todellinen asema projektissa\", hänen kerrottiin sanoneen."}
{"id": 227, "sent_id": "n01093007", "domain": "n", "text": "Kelttimeren turskakanta voi romahtaa ilman ehdotettuja rajoituksia, eräs EU-virkamies sanoi."}
{"id": 228, "sent_id": "n01093024", "domain": "n", "text": "Suuria vähennyksiä on kuitenkin alustavasti merkitty turskan, kielikampelan, punakampelan, lasikampelan sekä lyyraturskan pyydystämiselle Kelttimerellä ja Irlanninmerellä."}
{"id": 229, "sent_id": "n01093025", "domain": "n", "text": "Luonnonsuojelijat ottivat komission ilmoituksen innostuneesti vastaan."}
{"id": 230, "sent_id": "n01094014", "domain": "n", "text": "Vain 50 oli markkinapaikkoja."}
{"id": 231, "sent_id": "n01094022", "domain": "n", "text": "”Agoraan ei päässyt kuin kutsulla, mutta monille näistä markkinapaikoista pääsee helposti, jos tietää, miten etsiä”, tohtori Lee lisää."}
{"id": 232, "sent_id": "n01095004", "domain": "n", "text": "Niitä ei ollut minun aikoinani, ja lapsettomat ihmiset ilmaisevat paheksuntansa kautta vihaansa modernia kasvatusta kohtaan."}
{"id": 233, "sent_id": "n01095009", "domain": "n", "text": "En kutsu sitä pedoksi kevyin perustein."}
{"id": 234, "sent_id": "n01095019", "domain": "n", "text": "Kolmantena päivänä olin palannut EMicron pariin."}
{"id": 235, "sent_id": "n01096006", "domain": "n", "text": "Maailmassa - ja samalla Yhdistyneessä kuningaskunnassa - on puutetta ihmisistä, joilla on vaadittavat taidot tehokkaan puolustuksen pystyttämiseen."}
{"id": 236, "sent_id": "n01096032", "domain": "n", "text": "Yritykset voivat koettaa pystyttää palomuurin arkaluonteisten järjestelmien ja ulkovaltojen väliin, mutta se ei aina toimi."}
{"id": 237, "sent_id": "n01096040", "domain": "n", "text": "Mutta ainakin he voivat asettaa ansoja hämmentämään ja ehkäisemään - tätä kutsutaan aktiiviseksi puolustamiseksi."}
{"id": 238, "sent_id": "n01097020", "domain": "n", "text": "Sen jälkeen, kun löysin aiheesta runsaan internetkeskustelujen lähteen, listani oli kasvanut hillittömän pitkäksi ja kattoi lähes jokaisen unionin liittovaltion."}
{"id": 239, "sent_id": "n01097041", "domain": "n", "text": "Huomasin muutaman."}
{"id": 240, "sent_id": "n01097098", "domain": "n", "text": "Seuraava pysähdyspaikkani oli Bellingham aivan Kanadan rajan lähellä."}
{"id": 241, "sent_id": "n01098034", "domain": "n", "text": "Kun on palattu junaan, matka jatkuu etelään."}
{"id": 242, "sent_id": "n01098041", "domain": "n", "text": "Juna lipuu ohi pienen kaupungin kaksine minareetteineen."}
{"id": 243, "sent_id": "n01098044", "domain": "n", "text": "Jokaisella pysäkillä punahattuinen vartija ohjaa laiturin toimintaa ja työntekijä kävelee junan vierellä vasara kädessään kevyesti naputellen vaunun alustaa."}
{"id": 244, "sent_id": "n01099035", "domain": "n", "text": "Sen jälkeen kiertele aamutorilla (6.30-10): tikkukaramelleja riisistä, ampiaisten koteloita (niitä pidetään herkkuna), biisonin keuhkoa, beetelpähkinän kaarnaa ja lehtiä, eläviä konnia ja monneja."}
{"id": 245, "sent_id": "n01101003", "domain": "n", "text": "Väliintulo on mahdollisesti Pekingin kauaskantoisin sitten vuoden 1997, jolloin Britannia luovutti Hong Kongin."}
{"id": 246, "sent_id": "n01101007", "domain": "n", "text": "Valaan kuuluu, että lainsäätäjät vannovat uskollisuutta Hong Kongille osana Kiinan kansantasavaltaa."}
{"id": 247, "sent_id": "n01101012", "domain": "n", "text": "Hong Kongin hallitus, jota johtavat Peking-mieliset lainsäätäjät, on väittänyt, että parin ei tulisi astua virkaan."}
{"id": 248, "sent_id": "n01101015", "domain": "n", "text": "”Peking uskoo, että sen väliintulo on tarpeellinen, jotta saadaan estettyä kaupungin lainsäädännöllisen halvaustilan pitkittyminen”, hän sanoi."}
{"id": 249, "sent_id": "n01101017", "domain": "n", "text": "Samaan aikaan Hong Kong vaikuttaa varautuvan mielenosoitusaaltoihin."}
{"id": 250, "sent_id": "n01102006", "domain": "n", "text": "Hän kertoi BBC:n Andrew Marr Show’lle, että ”yleiset vaalit ovat suoraan sanottuna viimeinen asia, jota hallitus haluaa.”"}
{"id": 251, "sent_id": "n01103013", "domain": "n", "text": "Hänen unelmansa on lopettaa uransa täällä."}
{"id": 252, "sent_id": "n01104011", "domain": "n", "text": "On helppoa vain sivuuttaa peli, jota ensin hallitsi, mutta joka päättyi tasapeliin. Jos näin käy kolme kertaa peräkkäin, tilanne vaikuttaa heikkoudelta."}
{"id": 253, "sent_id": "n01104019", "domain": "n", "text": "Olemme niin pettyneitä siksi, että olemme hävinneet kuusi pistettä kotipeleissä."}
{"id": 254, "sent_id": "n01105003", "domain": "n", "text": "Näin oli ehdottomasti ainakin Andyn kohdalla, kun hän pelasi huhtikuussa Benoît Pairea vastaan Monte Carlossa."}
{"id": 255, "sent_id": "n01105013", "domain": "n", "text": "Mutta juuri tällä hetkellä kaikki on sekaisin ja hän tuntuu etsivän vastauksia koko ajan."}
{"id": 256, "sent_id": "n01105023", "domain": "n", "text": "Mietin myös, oliko Davis Cupilla jonkinlainen osa."}
{"id": 257, "sent_id": "n01106008", "domain": "n", "text": "Vuosittainen tutkimus paljasti myös, että huoli uusien taloudellisten taakkojen ottamisesta on noussut jyrkästi."}
{"id": 258, "sent_id": "n01106015", "domain": "n", "text": "Hopley lisäsi: ”Poliittisen riskin piikkiä ei pitäisi jättää huomiotta.”"}
{"id": 259, "sent_id": "n01107005", "domain": "n", "text": "Uutiset yhtiön vuosia kestäneestä petoksesta pyyhkivät pois kymmeniä miljardeja VW:n arvosta sekä maksoivat pääjohtaja Martin Winterkornille hänen työpaikkansa."}
{"id": 260, "sent_id": "n01107006", "domain": "n", "text": "Se on myös mahdollistanut VW:lle esitetyt valtavat korvausvaateet ja oikeustoimenpiteet sekä saanut yhtiön varautumaan kuluihin yli 16 miljardilla eurolla."}
{"id": 261, "sent_id": "n01107008", "domain": "n", "text": "Selvitys aloitettiin kesäkuussa ja se keskittyy Winterkorniin sekä merkkijohtaja Herbert Diessiin, joka on yhä töissä autovalmistajalla."}
{"id": 262, "sent_id": "n01107010", "domain": "n", "text": "Hänet ylennettiin toimitusjohtajaksi lokakuussa 2015, kuukausi sen jälkeen, kun skandaali tuli ilmi."}
{"id": 263, "sent_id": "n01108003", "domain": "n", "text": "Yritysten oletettiin alkavan kutistua heinäkuussa välittömästi Brexit-äänestyksen jälkeen, mutta sen sijaan ne ovat onnistuneet jatkamaan vakaata kasvua."}
{"id": 264, "sent_id": "n01108005", "domain": "n", "text": "Jälleenmyynti ja tukkumyynti laajenivat asiakkaiden pysyessä optimistisina, ja myös kuluttajapalveluyhtiöt kasvoivat."}
{"id": 265, "sent_id": "n01108015", "domain": "n", "text": "Hänen kyvylleen kuluttaa tulee kuitenkin rajat, sillä hallituksella on yhä huomattava budjettialijäämä."}
{"id": 266, "sent_id": "n01109008", "domain": "n", "text": "Maksu vaihtelee kuukausittain ja hinnan odotetaan nousevan talvella, kun käyttö lisääntyy."}
{"id": 267, "sent_id": "n01109012", "domain": "n", "text": "Eonin kiinteä hinta on 760 puntaa ja Avro Energyn asiakkaat maksaisivat noin 760 puntaa sen Simple and Select -hinnalla."}
{"id": 268, "sent_id": "n01109022", "domain": "n", "text": "Vai onko se kallis normi tai ennakkomaksuhinta?"}
{"id": 269, "sent_id": "n01110006", "domain": "n", "text": "Sijoittaja, jolla on keskinkertainen onni ja 10 000 puntaa kiinni velkakirjoissa voi odottaa saavansa 125 punnan voitot vuodessa."}
{"id": 270, "sent_id": "n01110008", "domain": "n", "text": "Jos heillä olisi, Premium Bondsit eivät eroaisi mitenkään tavallisista säästötileistä."}
{"id": 271, "sent_id": "n01110022", "domain": "n", "text": "Rahaa, joka sijoitetaan Premium Bonds -velkakirjoihin ja muihin kansallisiin säästö- ja sijoitustileihin, käytetään auttamaan hallituksen menojen rahoittamisessa."}
{"id": 272, "sent_id": "n01111018", "domain": "n", "text": "Tämä ei ole estänyt sijoittajia innolla laittamaan rahojaan rahastoihin."}
{"id": 273, "sent_id": "n01111021", "domain": "n", "text": "Sitä seurasi Aviva Investors -yhtiön Multi Strategy Target Return- ja Income-rahastot, näissä sijoittajat laittoivat ensin mainittuun 2 ja toiseen 1,4 miljardia puntaa."}
{"id": 274, "sent_id": "n01111030", "domain": "n", "text": "Tämä tarkoittaa, että he eivät ole hyötyneet siitä tuesta, jonka punnan arvon lasku on antanut ulkomaisille varoille."}
{"id": 275, "sent_id": "n01112002", "domain": "n", "text": "Adidas auttaa puhdistamaan Maan valtameriä käyttämällä ympäri maailmaa kelluvaa jätettä kenkien valmistamiseen."}
{"id": 276, "sent_id": "n01112012", "domain": "n", "text": "Kuluttaja voi tehostaa vaatimusta muutokseen."}
{"id": 277, "sent_id": "n01112014", "domain": "n", "text": "Tammikuullisessa tärkeässä selvityksessä todettiin, että vuoteen 2050 mennessä valtamerissä on enemmän muovia kuin kaloja, ellei maailma toimi radikaalisti ja lopeta jätteen päästämistä meriin."}
{"id": 278, "sent_id": "n01113021", "domain": "n", "text": "Olen toipunut täysin, kiitos nerokkaan leikkauksen ja pitkän, erittäin rankan kuntoutusjakson."}
{"id": 279, "sent_id": "n01114012", "domain": "n", "text": "Hän kehotti yleisöä ottamaan enemmän vastuuta omasta terveydestään varoittaen, että NHS on nyt ”valtavan paineen” alla."}
{"id": 280, "sent_id": "n01114025", "domain": "n", "text": "Neljä kymmenestä aikuisesta on loukkaantunut huonon sään vuoksi, ja yhdeksän kymmenestä aliarvioi sen, kuinka kylmä Britanniassa voi olla talviaikaan."}
{"id": 281, "sent_id": "n01115005", "domain": "n", "text": "He esiintyvät lauantaina 10. kesäkuuta."}
{"id": 282, "sent_id": "n01115013", "domain": "n", "text": "Viime vuosi oli uskomaton vuosi, ja olemme valmiita vielä parempaan paluuseen vuonna 2017."}
{"id": 283, "sent_id": "n01116009", "domain": "n", "text": "Hän aloitti RSC:ssä 60-luvun puolivälissä näytellen mielisairaalan potilasta Marat/Sade-näytelmässä."}
{"id": 284, "sent_id": "n01116014", "domain": "n", "text": "Puvut ovat nykyaikaisia."}
{"id": 285, "sent_id": "n01116018", "domain": "n", "text": "Mistä kaikki hänen energiansa oikein tulee? Tai se ääni, joka voi pauhata niin voimakkaasti, että aiheuttaa paineaaltoja?"}
{"id": 286, "sent_id": "n01116021", "domain": "n", "text": "Hänen kaulansa työntyy eteenpäin suonia pullistavassa yhteenotossa, hänen kätensä tärisevät."}
{"id": 287, "sent_id": "n01116035", "domain": "n", "text": "Mutta kuka voi syyttää sitä sen jälkeen, kun se mahdollisti Glendan häikäisevän suorituksen?"}
{"id": 288, "sent_id": "n01117007", "domain": "n", "text": "Hän työskenteli radion ja tv:n uutis- ja ajankohtaispuolella vuosikymmenien ajan."}
{"id": 289, "sent_id": "n01117014", "domain": "n", "text": "Teoriassa sitä ei pysty havaitsemaan, jos se tehdään oikein."}
{"id": 290, "sent_id": "n01118003", "domain": "n", "text": "Sano jotain ratkaisevaa."}
{"id": 291, "sent_id": "n01118010", "domain": "n", "text": "Ohjaajan omien laskujen mukaan, hän on tähän päivään mennessä tehnyt kahdeksan kokoillan elokuvaa."}
{"id": 292, "sent_id": "n01118017", "domain": "n", "text": "”Elokuvateollisuus on muuttunut niin dramaattisesti, että Hollywood on vieraannuttanut perheet yleisöstä.”"}
{"id": 293, "sent_id": "n01119011", "domain": "n", "text": "Ohjaajan näkökulmasta katsottuna elokuva on epävarmaa tasapainottelua hilpeän perhehuumorin ja osuvan yhteiskunnallisen draaman välillä."}
{"id": 294, "sent_id": "n01119012", "domain": "n", "text": "Yhdellä tasolla se toimii ystävällisenä, vaatimattomana ja sydäntä lämmittävänä elokuvana, joka vaikuttaa räätälöidyltä sunnuntai-iltapäivän näytökseen."}
{"id": 295, "sent_id": "n01119017", "domain": "n", "text": "Ja totta kai on Bob, viihteen loputon lähde."}
{"id": 296, "sent_id": "n01119019", "domain": "n", "text": "Lopputulos siis tuskin on mikään huipputuotos."}
{"id": 297, "sent_id": "n01120008", "domain": "n", "text": "Nyky-yleisölle, joista suurimmalla osalla ei ole juurikaan kokemusta eturintaman taisteluista, Dossin saavutukset kuuluvat käsittämättömän kategoriaan."}
{"id": 298, "sent_id": "n01120010", "domain": "n", "text": "Dossin tarinassa on myös odottamaton piirre, joka tekee siitä vielä vetoavamman."}
{"id": 299, "sent_id": "n01120020", "domain": "n", "text": "Kaikki lääkintämiehet olivat aseistettuja, paitsi minä."}
{"id": 300, "sent_id": "n01121032", "domain": "n", "text": "Kun Millican kuoli, oletimme, että emme näkisi enää myöskään ongelmallista, hermostunutta Odia."}
{"id": 301, "sent_id": "n01121051", "domain": "n", "text": "Onko toinen kausi toiminut tähän asti?"}
{"id": 302, "sent_id": "n01122024", "domain": "n", "text": "”Supersankarit ovat inhimillisen kokemuksen ulkopuolella ja niin on tämäkin, joten kohtelin sitä kuin draamaa”, Zimmer sanoo."}
{"id": 303, "sent_id": "n01123010", "domain": "n", "text": "Mutta Cottonin synkät teot eivät johtuneet jonkinlaisesta tarpeesta tappaa."}
{"id": 304, "sent_id": "n01123012", "domain": "n", "text": "Cotton syntyi 31. lokakuuta 1832 kylässä lähellä Sunderlandia."}
{"id": 305, "sent_id": "n01123024", "domain": "n", "text": "Ehkäpä se ei haittaa, koska en ole kauaa levoton."}
{"id": 306, "sent_id": "n01125009", "domain": "n", "text": "Pinnan päällystäminen materiaalilla on taas suosittua, eikä enää vain muisto 70-luvulta."}
{"id": 307, "sent_id": "n01125016", "domain": "n", "text": "Lontoon maamerkki South Bank Tower teki toimeksiannon näyttöasunnon suunnittelusta sisustussuunnittelija Rachel Winhamille."}
{"id": 308, "sent_id": "n01125030", "domain": "n", "text": "Tämä taktiilitrendi liittyy luonnollisesti läheisesti kasvavaan pakkomielteeseemme valmistaa asioita."}
{"id": 309, "sent_id": "n01127008", "domain": "n", "text": "Kaksi vuotta myöhemmin nyt 31-vuotias Jutting on syytteessä Hong Kongin korkeimmassa oikeudessa. Häntä syytetään kahdesta murhasta ja yhdestä laillisen hautaamisen estämisestä."}
{"id": 310, "sent_id": "n01127089", "domain": "n", "text": "En tiedä miksi valitsin hänet..."}
{"id": 311, "sent_id": "n01127130", "domain": "n", "text": "Kaksi vuotta myöhemmin Hong Kongin korkeimmassa oikeudessa Jutting vaikuttaa enimmäkseen tyyneltä."}
{"id": 312, "sent_id": "n01128017", "domain": "n", "text": "Loppujen lopuksi organisaation toimintakykyä mitataan harvoin sen perusteella, kuinka turvassa olemme tai kuinka montaa sääntöä seuraamme."}
{"id": 313, "sent_id": "n01128021", "domain": "n", "text": "Lopputuloksena on, että monet ihmiset avaavat sähköpostit tai mielettömästi napsauttavat linkkejä tai liitteitä ilman yhtäkään ajatusta mahdollisista seurauksista."}
{"id": 314, "sent_id": "n01128025", "domain": "n", "text": "Ensinnäkin meidän täytyy opettaa ihmisille, miten he voivat suojella itseään paremmin verkossa."}
{"id": 315, "sent_id": "n01128033", "domain": "n", "text": "Viimeiseksi meidän täytyy tehdä epäiltyjen rikkomusten ja pahansuopien sähköpostien ilmoittamisesta helppoa"}
{"id": 316, "sent_id": "n01129006", "domain": "n", "text": "Äänestyksestä on tullut, kauhun sanastoa käyttämällä, uusi pehmeä kohde."}
{"id": 317, "sent_id": "n01129010", "domain": "n", "text": "Tämä on kaikkein eksistentiaalisinta laatua oleva sisäisen turvallisuuden kysymys."}
{"id": 318, "sent_id": "n01129017", "domain": "n", "text": "Tiistaina tärkeintä on äänen antaminen, mutta se ei merkitse mitään, jos rekisteröitynyt äänestäjä ei ole listalla."}
{"id": 319, "sent_id": "n01129021", "domain": "n", "text": "Tarpeeksi monta tällaista tapausta kiistanalaisella alueella johtaa kaaokseen vaalipäivänä."}
{"id": 320, "sent_id": "n01130003", "domain": "n", "text": "Pohjois-Carolina on nollapiste näissä vaaleissa."}
{"id": 321, "sent_id": "n01130025", "domain": "n", "text": "Donald Trump on tärkeilevä, ylimielinen ja etuoikeutettu henkilö, joka välittää itsestään, ja hänen luonteensa on myrkkyä Yhdysvalloille."}
{"id": 322, "sent_id": "n01131007", "domain": "n", "text": "Yli 5,7 miljoonaa floridalaista on jo käynyt äänestämässä kahden viikon henkilökohtaisen ennakkoäänestyksen jälkeen."}
{"id": 323, "sent_id": "n01131013", "domain": "n", "text": "Republikaanipuolueen johtoa tukivat poissaolevien äänestäjien suuret luvut, ja puolueen kokonaisetumatka oli noin 16 500 aiemmin tällä viikolla."}
{"id": 324, "sent_id": "n01132006", "domain": "n", "text": "Kyseessä on tietenkin vaalit, ei Valtaistuinpeli."}
{"id": 325, "sent_id": "n01132013", "domain": "n", "text": "Martinin pitää vielä viimeistellä ylistetyn sarjansa kaksi jäljellä olevaa kirjaa, joiden nimiksi on tällä hetkellä ilmoitettu ”The Winds of Winter” ja ”A Dream of Spring”."}
{"id": 326, "sent_id": "n01133014", "domain": "n", "text": "Hollantilaiset opiskelijat eivät ole vielä päättäneet, kaupallistavatko he sähkömoottoripyöränsä."}
{"id": 327, "sent_id": "n01133022", "domain": "n", "text": "Harley-Davidsonin edustaja sanoi, etteivät julkisuudessa esillä olleet aikataulut - 2017 tai 2020 - pidä paikkaansa."}
{"id": 328, "sent_id": "n01134005", "domain": "n", "text": "Yhdysvaltain osakefutuurit nousevat jyrkästi yli prosentilla yhdessä Euroopan markkinoiden kanssa."}
{"id": 329, "sent_id": "n01134007", "domain": "n", "text": "Sijoittajat lunastavat valtion velkakirjoja ja suurin vaikutus tällä on Yhdysvaltain ja Australian velkakirjoihin."}
{"id": 330, "sent_id": "n01134015", "domain": "n", "text": "Hänen ansionaan pidetään auttamisyrityksiä Kiinan paikallisviranomaisten keräämien velkavuorten selvityksessä."}
{"id": 331, "sent_id": "n01134020", "domain": "n", "text": "Mutta se tuli esiin vasta, kun Yhdysvaltain ympäristönsuojeluvirasto varoitti maailmaa asiasta."}
{"id": 332, "sent_id": "n01135002", "domain": "n", "text": "Kiinan kyltymätön ruokahalu uppopaistetun kanan suhteen oli suuri tekijä siihen, miksi sijoittajat rakastivat KFC-emoyhtiö Yum Brandsia."}
{"id": 333, "sent_id": "n01136005", "domain": "n", "text": "American Civil Liberties Union -järjestön avulla he lopulta haastoivat osavaltion oikeusjutussa, joka lopulta eteni Yhdysvaltain korkeimpaan oikeuteen."}
{"id": 334, "sent_id": "n01136006", "domain": "n", "text": "Kuten elokuvassa tehdään selväksi, Lovingsit, etenkin Richard, olivat vastentahtoisia historian osallistujia."}
{"id": 335, "sent_id": "n01136010", "domain": "n", "text": "”Loving” alkaa Richardin ja Mildredin ollessa jo pariskunta, ja hyppää seurusteluvaiheen yli, vaikka sitä olisi ollut mielenkiintoista nähdä edes lyhyesti."}
{"id": 336, "sent_id": "n01137003", "domain": "n", "text": "Kuuluisuudet, fanit ja jopa CNN:n toimittajat pukeutuvat tänä juhlapäivänä Stranger Things -hahmoiksi."}
{"id": 337, "sent_id": "n01137010", "domain": "n", "text": "En ollut nähnyt montaa jaksoista, ja sitten puhelimeni heräsi eloon."}
{"id": 338, "sent_id": "n01138007", "domain": "n", "text": "Koska hän on yksi Neganin (Jeffrey Dean Morgan) luottotyypeistä, hänellä on tiettyjä vapauksia."}
{"id": 339, "sent_id": "n01138017", "domain": "n", "text": "”Norman on hyvä kaverini, joten oli tosi kurjaa nähdä hänet siinä tunnetilassa.”"}
{"id": 340, "sent_id": "n01138026", "domain": "n", "text": "Uusia jaksoja seuraa jälkishow, The Talking Dead."}
{"id": 341, "sent_id": "n01139006", "domain": "n", "text": "”Työmme jatkuu kaupungeissa, joissa olemme tulleet markkinoille tai joissa rakentaminen on kesken”, Barratt sanoi."}
{"id": 342, "sent_id": "n01139016", "domain": "n", "text": "Verkkoponnistusten sanotaan olevan päätekijä yksikön pääomamenoissa."}
{"id": 343, "sent_id": "n01139027", "domain": "n", "text": "Tällä hetkellä analyytikot epäröivät julistaa palvelua kuolleeksi."}
{"id": 344, "sent_id": "n01140012", "domain": "n", "text": "Alankomaissa viranomaiset ovat ottaneet vähemmän teknisen katsantokannan seurantalennokkeihin."}
{"id": 345, "sent_id": "n01141002", "domain": "n", "text": "Keskiviikkona Microsoft julkisti uuden työpaikkojen viestintätyökalun, joka on valmiina kilpailemaan teollisuuden suosikin, Slackin, kanssa."}
{"id": 346, "sent_id": "n01141007", "domain": "n", "text": "Alustan kautta voi myös lähettää emojeja, GIF-animaatioita, mukautettuja meemejä ja tarroja. Lisäksi siihen voi yhdistää oman Twitter-syötteen."}
{"id": 347, "sent_id": "n01141020", "domain": "n", "text": "Siirto korostaa yhtiön halua saada käyttäjät ajattelemaan sen tuotteita enemmän kuin vain tuottavuustyökaluina."}
{"id": 348, "sent_id": "n01141022", "domain": "n", "text": "Mutta sen viimeinen yritys päästä mukaan työpaikkojen viestintäpeliin on osa teknologiayritysten laajempaa trendiä."}
{"id": 349, "sent_id": "n01142007", "domain": "n", "text": "Kunnioitusta osoitti myös Isner, joka pelasi tennistä parhaimmalla tasollaan, kun hän tasoitti yhdessä erässä kaikki pelit ja pakotti ratkaisupisteen."}
{"id": 350, "sent_id": "n01142008", "domain": "n", "text": "”Minun täytyy onnitella Andya - maailman parhaaksi pääseminen on uskomaton saavutus”, amerikkalainen sanoi."}
{"id": 351, "sent_id": "n01143003", "domain": "n", "text": "”Pari kepposteli tiensä pohjoiskorealaiseen golf-turnaukseen”, Brisbanen Nine News otsikoi."}
{"id": 352, "sent_id": "n01143009", "domain": "n", "text": "Kaksi omien sanojensa mukaan kaameaa australialaista golfaajaa huijasi tiensä johtavaan golf-turnaukseen Pohjois-Koreassa."}
{"id": 353, "sent_id": "n01144021", "domain": "n", "text": "Snowmanilla oli tapana hypätä kahta tilaa erottavan korkean aidan yli ja aina palata sinne, missä se koki olevansa kotona."}
{"id": 354, "sent_id": "n01144023", "domain": "n", "text": "Se palasi aina ladolleni ja vitsailin miehelle, että se ei selkeästikään halunnut tulla myydyksi."}
{"id": 355, "sent_id": "n01144038", "domain": "n", "text": "”Snowman ei pitänyt minään sitä, että Johnny Carson haki tikkaat ja istui sen selkään”, hän lisää."}
{"id": 356, "sent_id": "n01144041", "domain": "n", "text": "Olin vain poika, jolla oli mutaiset kengät."}
{"id": 357, "sent_id": "n01145008", "domain": "n", "text": "Kulkuetta ei ole, eikä koskaan ole ollut."}
{"id": 358, "sent_id": "n01145012", "domain": "n", "text": "Meksiko toivoo, että tilaisuudesta tulee lopulta Brasilian karnevaalin kilpailija."}
{"id": 359, "sent_id": "n01145015", "domain": "n", "text": "Yksi kulkueen luovista johtajista, Alejandra González Anaya, selitti CNN:lle miksi Meksiko on päättänyt, että nyt on tällaisen show’n aika."}
{"id": 360, "sent_id": "n01145028", "domain": "n", "text": "”Pelkästään kulkueessa työskentelee 1200 vapaaehtoista”, González Anaya sanoo."}
{"id": 361, "sent_id": "n01145034", "domain": "n", "text": "Joten on mahtavaa pystyä pelastamaan se ja tuoda se uuteen muotoon ja uudeksi perinteeksi meksikolaisille."}
{"id": 362, "sent_id": "n01146046", "domain": "n", "text": "Luulen, että hallitus odottaa Japaniin suurempaa taloudellista kehitystä tämän maglev-radan viimeistelemisen myötä."}
{"id": 363, "sent_id": "n01147026", "domain": "n", "text": "F1-lipulla pääsee saman päivän konserttiin."}
{"id": 364, "sent_id": "n01147085", "domain": "n", "text": "Yas Marinan radan verkkosivuilla on täsmälliset aikataulut."}
{"id": 365, "sent_id": "n01147087", "domain": "n", "text": "Marraskuu on mahtava matkustuskuukausi kenelle tahansa, joka haluaa nähdä pääkaupungin kaikessa loistossaan."}
{"id": 366, "sent_id": "n01148029", "domain": "n", "text": "Se on myös ruokkinut modernien kerrostalojen yleistymistä - esimerkkinä uraauurtava MahaNakhon, Bangkokin korkein rakennus."}
{"id": 367, "sent_id": "n01148035", "domain": "n", "text": "Kaikki alueen muutokset eivät ole olleet menestyksekkäitä."}
{"id": 368, "sent_id": "n01149002", "domain": "n", "text": "Pjongjangin 100 metrin (328 jalan) syvyyteen haudattu metro on yksi maailman syvimmistä työmatkajärjestelmistä."}
{"id": 369, "sent_id": "n01149010", "domain": "n", "text": "Hän kertoi kokemuksestaan CNN Stylelle."}
{"id": 370, "sent_id": "n01149027", "domain": "n", "text": "Pjongjangissa näin jokusia ihmisiä älypuhelimiensa kanssa, mutta paljon vähemmän."}
{"id": 371, "sent_id": "n01150007", "domain": "n", "text": "”Mutta arkkitehtuuri voi rakentaa sillan elävien ja kuolleiden välille, ja jossain määrin jopa hämärtää rajoja.”"}
{"id": 372, "sent_id": "n01150031", "domain": "n", "text": "Kun ihmiset Intiassa kuolevat vanhuuteen, sitä on tarkoitus juhlia."}
{"id": 373, "sent_id": "n01150042", "domain": "n", "text": "Juan Carlos Salas’n suunnittelema, palkittu rakennus on ulkonäöltään veistoksellinen, ja sen jokaisella yksityiskohdalla on merkitys."}
{"id": 374, "sent_id": "n01150051", "domain": "n", "text": "”Arkkitehtuuri ei auta kuolleita ihmisiä, mutta se auttaa pitämään heidän muistonsa elossa elävien keskellä”, hän sanoo."}
{"id": 375, "sent_id": "w01001049", "domain": "w", "text": "Peruskirjassa sallittiin kaupungin porvareiden johtaman kauppiaiden killan luominen, jonka tarkoituksena oli verottaa ihmisiä, jotka kulkivat kauppalan läpi."}
{"id": 376, "sent_id": "w01002008", "domain": "w", "text": "Siellä on poikkeuksellisen paljon mineraaleja, kuten suuria kulta- ja timanttiesiintymiä sekä mangaani-, lyijy-, sinkki-, nikkeli-, koboltti- ja molybdeenimalmeja."}
{"id": 377, "sent_id": "w01002013", "domain": "w", "text": "Kaukaisimmassa lounaassa hallitsee taiga, joka peittää merkittävän osan koko Siperiasta."}
{"id": 378, "sent_id": "w01002075", "domain": "w", "text": "Vuoden 2019 talviuniversiadit järjestää Krasnoyarsk."}
{"id": 379, "sent_id": "w01003051", "domain": "w", "text": "Esimerkkejä ovat Linesaaret Tyynellä valtamerellä sekä Malediivit Intian valtamerellä."}
{"id": 380, "sent_id": "w01003056", "domain": "w", "text": "Graniittisaariin kuuluvat Seychellit ja Tioman, sekä tuliperäiset saaret kuten Saint Helena."}
{"id": 381, "sent_id": "w01003062", "domain": "w", "text": "Esimerkki aavikkosaaresta on pienet saaret Meksikon Baja Californian rannikon ulkopuolella."}
{"id": 382, "sent_id": "w01004051", "domain": "w", "text": "Viidennellä vuosisadalla eaa. Skyytian viljatuonnista riippuvainen kreikkalainen Ateenan kaupunkivaltio piti yllä ratkaisevia liittoutumia salmea hallitsevien kaupunkien, kuten mégaralaissiirtokunta Byzantionin, kanssa."}
{"id": 383, "sent_id": "w01005020", "domain": "w", "text": "Dariuksen erittäin arvostettu komentaja Megabazus oli vastuussa Balkanin valloitusten suorittamisesta."}
{"id": 384, "sent_id": "w01005021", "domain": "w", "text": "Arkhaimenidien joukot valloittivat Traakian, Kreikan rannikkokaupungit sekä paionialaiset."}
{"id": 385, "sent_id": "w01005022", "domain": "w", "text": "Lopulta, noin vuosien 512-511 eKr. aikana, Makedonian kuningas Amyntas I hyväksyi arkhaimenidien herruuden, ja luovutti maansa arkhaimenidien Persian vasallivaltioksi."}
{"id": 386, "sent_id": "w01005023", "domain": "w", "text": "Monikansallisessa arkhaimenidien armeijassa oli paljon sotilaita Balkanilta."}
{"id": 387, "sent_id": "w01005024", "domain": "w", "text": "Lisäksi monet Makedonian ja Persian eliitistä menivät naimisiin keskenään."}
{"id": 388, "sent_id": "w01006027", "domain": "w", "text": "Ensimmäinen elokuvayhtiö (Athina Film) perustettiin 1912, ja Asty Film vuonna 1916."}
{"id": 389, "sent_id": "w01006081", "domain": "w", "text": "Vuonna 2007 menestynein elokuva oli Yannis Smaragdiksen ohjaama El Greco."}
{"id": 390, "sent_id": "w01007004", "domain": "w", "text": "Heinäkuussa 1918 allekirjoitetussa Ranskan ja Monacon välisessä sopimuksessa Monacolle taattiin rajoitettu Ranskan suojelus."}
{"id": 391, "sent_id": "w01007035", "domain": "w", "text": "Toimeenpanoelin koostuu hallitusta johtavasta valtioministeristä, joka toimii puheenjohtajana viisihenkiselle hallitusneuvostolle."}
{"id": 392, "sent_id": "w01007070", "domain": "w", "text": "Sen poliisiin kuuluu erikoisyksikkö, joka hoitaa partio- ja valvontaveneitä."}
{"id": 393, "sent_id": "w01007087", "domain": "w", "text": "Tämänhetkisiin maan hyötykäyttöön ottamisen projekteihin kuuluu Fontvieillen alueen laajentaminen."}
{"id": 394, "sent_id": "w01008043", "domain": "w", "text": "Pohjois-Irlannin, Englannin ja Walesin välillä on kuitenkin tärkeitä eroavaisuuksia laeissa ja menetelmissä."}
{"id": 395, "sent_id": "w01009010", "domain": "w", "text": "Bergeronin luokittelu on laajimmin hyväksytty tapa luokitella ilmamassoja."}
{"id": 396, "sent_id": "w01009017", "domain": "w", "text": "Ilmamassojen tunnistamista käytettiin alun perin sään ennustamisessa 1950-luvulla, mutta klimatologit alkoivat luoda sille idealle perustuvia synoptisia ilmasto-oppeja vuonna 1973."}
{"id": 397, "sent_id": "w01009027", "domain": "w", "text": "Monsuuni on kausittainen vallitseva tuuli, joka kestää useita kuukausia ja tuo tullessaan alueen sadekauden."}
{"id": 398, "sent_id": "w01010044", "domain": "w", "text": "Monet erilaiset germaaniset ja suuret slaavilaiset heimot kulkivat Määrin halki kansainvaellusaikana, ennen kuin slaavit vakiintuivat alueelle 500-luvulla jKr."}
{"id": 399, "sent_id": "w01010045", "domain": "w", "text": "700-luvun lopussa Määrin ruhtinaskunta syntyi nykyisen Kaakkois-Määrin, Lounais-Slovakian Záhorien ja Ala-Itävallan osien alueella."}
{"id": 400, "sent_id": "w01010046", "domain": "w", "text": "Vuonna 833 jKr. siitä tuli Suur-Määrin valtio Nitran ruhtinaskunnan (nykyisen Slovakian) valloituksen myötä."}
{"id": 401, "sent_id": "w01010047", "domain": "w", "text": "Ensimmäinen kuningas oli Mojmír I (hallitsi 830-846)."}
{"id": 402, "sent_id": "w01010048", "domain": "w", "text": "Ludvig Saksalainen valloitti Määrin ja korvasi Mojmír I:sen veljenpojallaan Rastizilla, josta tuli Pyhä Rastislav."}
{"id": 403, "sent_id": "w01012052", "domain": "w", "text": "Lisäksi asetuksessa määrätään aluekokouksen ja suurkaupunkialueiden valinnasta."}
{"id": 404, "sent_id": "w01013083", "domain": "w", "text": "Vaikka Islanti oli Tanskan poliittisen vallan alla paljon myöhempään ajankohtaan asti (1918), tanskan kielellä on ollut hyvin vähän vaikutusta tai lainoja islannin kieleen."}
{"id": 405, "sent_id": "w01013096", "domain": "w", "text": "On myös kieliä, jotka juontuvat suomesta ja ovat kehittyneet erillään, eli meänkieli Ruotsissa ja kveenin kieli Norjassa."}
{"id": 406, "sent_id": "w01013102", "domain": "w", "text": "Konsonanttien astevaihtelu on sekä suomen että pohjoisten saamen murteiden ominaisuus, mutta sitä ei ole etelä-saamessa, jolla katsotaan olevan erilainen kielihistoria."}
{"id": 407, "sent_id": "w01014002", "domain": "w", "text": "Kaukasian pohjoisosa tunnetaan Pohjois-Kaukasiana ja eteläosa Etelä-Kaukasiana."}
{"id": 408, "sent_id": "w01016028", "domain": "w", "text": "Ilmakehä on kaoottinen järjestelmä, joten pienillä muutoksilla yhteen järjestelmän osaan voi olla suuria vaikutuksia järjestelmään kokonaisuutena."}
{"id": 409, "sent_id": "w01016034", "domain": "w", "text": "Sateen aikana pienet vesipisarat imevät ja hajottavat hiilidioksidia ympäröivästä ilmasta."}
{"id": 410, "sent_id": "w01016070", "domain": "w", "text": "Viimeaikainen esimerkki sään hallinnasta oli Kiinan valmistautuminen vuoden 2008 kesäolympialaisiin."}
{"id": 411, "sent_id": "w01017004", "domain": "w", "text": "Itä-Afrikan railon luoneet maailmanlaajuiset mannerlaattojen tektoniset liikkeet muokkasivat Itä-Afrikan, jossa sijaitsee kaksi Afrikan korkeinta huippua, Kilimanjaro ja Mount Kenya."}
{"id": 412, "sent_id": "w01017046", "domain": "w", "text": "Jälkimmäinen levitti islamia myös rannikkokaistaleelle, mutta suurimmalla osalla bantuista ei koskaan ollut kontaktia islamiin, ja he pysyivät afrikkalaisten perinteisten uskontojen tunnustajina."}
{"id": 413, "sent_id": "w01018019", "domain": "w", "text": "Ranska integroi Kamerunin talouden omansa kanssa ja paransi infrastruktuuria pääomasijoitusten ja taitavien työntekijöiden avulla muuttaen pakkotyövoimajärjestelmää."}
{"id": 414, "sent_id": "w01018029", "domain": "w", "text": "1. lokakuuta 1961 aiemmin Britanniaan kuulunut Southern Cameroons yhdistyi Ranskan Kamerunin kanssa muodostaen Kamerunin liittotasavallan."}
{"id": 415, "sent_id": "w01018101", "domain": "w", "text": "Työministeriön tutkimuksessa pahimmista lapsityövoiman muodoista raportoitiin, että 56 % 5-14-vuotiaista lapsista työskentelee, ja että lähes 53 % 7-14-vuotiaista lapsista käy töissä ja koulussa."}
{"id": 416, "sent_id": "w01019014", "domain": "w", "text": "Sahelin ilmasto on samankaltainen, mutta ei yhtä äärimmäinen, kuin heti pohjoisessa sijaitsevan Saharan aavikon ilmasto."}
{"id": 417, "sent_id": "w01019073", "domain": "w", "text": "Kesä-heinäkuussa 2010 nälänhätä iski Saheliin."}
{"id": 418, "sent_id": "w01020016", "domain": "w", "text": "Monet muinaiset sivilisaatiot sijaitsivat Välimeren rannoilla, ja meren läheisyys vaikutti niihin suuresti."}
{"id": 419, "sent_id": "w01020017", "domain": "w", "text": "Se tarjosi reittejä kaupantekoon, kolonisaatioon ja sotaan, sekä ruokaa (kalastusta ja muiden merenelävien keräämistä) useille yhteisöille kautta aikojen."}
{"id": 420, "sent_id": "w01020018", "domain": "w", "text": "Välimerelle keskittyneillä kulttuureilla on jossain määrin yhteen kietoutunut kulttuuri ja historia johtuen niiden jaetusta ilmastosta, geologiasta ja pääsystä merelle."}
{"id": 421, "sent_id": "w01020019", "domain": "w", "text": "Kaksi huomattavinta antiikin aikaista Välimeren sivilisaatiota olivat kreikkalaiset kaupunkivaltiot sekä foinikialaiset, jotka molemmat asuttivat Välimeren rannikoita laajalti."}
{"id": 422, "sent_id": "w01020020", "domain": "w", "text": "Myöhemmin, kun Augustus perusti Rooman keisarikunnan, roomalaiset käyttivät Välimerestä nimeä Mare Nostrum (meidän meremme)."}
{"id": 423, "sent_id": "w01022033", "domain": "w", "text": "Blindleia on karien suojaama vesiväylä, joka alkaa läheltä Etelä-Norjan Kristiansandia ja jatkuu Lillesandin ohi."}
{"id": 424, "sent_id": "w01022055", "domain": "w", "text": "Tanskaksi sanaa voi käyttää myös matalista laguuneista."}
{"id": 425, "sent_id": "w01022092", "domain": "w", "text": "Makeanveden järvet, kuten vuonot, ovat usein syviä."}
{"id": 426, "sent_id": "w01023074", "domain": "w", "text": "Tarjolla oli alkoholijuomia kuten olutta, simaa, bjórria (vahvaa hedelmäviiniä) ja rikkaille tuontiviinejä."}
{"id": 427, "sent_id": "w01023120", "domain": "w", "text": "Mitkä säännöt sitten olivatkaan, tappelut päättyivät usein yhden orin kuolemaan."}
{"id": 428, "sent_id": "w01025083", "domain": "w", "text": "Schlei ja suomaat Danevirken ja Husumin välillä olivat jäätyneet kovan talven aikana, ja etenevä Saksan armeija oli valloittanut välittömästi Danevirken eteläpuolella olevan alueen."}
{"id": 429, "sent_id": "w01025084", "domain": "w", "text": "Tämä perääntyminen tuli yllätyksenä Itävallan ja Preussin armeijalle, ja lähes koko Tanskan armeija onnistui evakuoitumaan."}
{"id": 430, "sent_id": "w01025085", "domain": "w", "text": "Tämä johti kuitenkin tärkeiden raskaan tykistön osien hylkäämiseen, ja historiallista väittelyä käydään yhäkin siitä, miksei rautatietä Flensburgiin koskaan kunnolla käytetty evakuointiin."}
{"id": 431, "sent_id": "w01025086", "domain": "w", "text": "Uutiset perääntymisestä olivat suuri järkytys Tanskan yleiselle mielipiteelle, jonka mukaan Danevirkea oli pidetty valloittamattomana, ja kenraali de Meza erotettiin välittömästi johdosta."}
{"id": 432, "sent_id": "w01025087", "domain": "w", "text": "Danevirke on siitä lähtien ollut Saksan hallinnassa."}
{"id": 433, "sent_id": "w01026024", "domain": "w", "text": "Tonavaa myöten kuljetettujen tavaroiden määrä kasvoi noin 100 miljoonaan tonniin vuonna 1987."}
{"id": 434, "sent_id": "w01026037", "domain": "w", "text": "Suurin osa Tonavan suistosta sijaitsee Romaniassa (Tulcean maakunnassa), kun taas sen pohjoisosa Chilian haaran vasemmalla rannalla sijaitsee Ukrainassa (Odessan oblastissa)."}
{"id": 435, "sent_id": "w01027007", "domain": "w", "text": "Ilmasto on niin kuiva, että joskus näitä tasankoja pidetään osana Saharaa."}
{"id": 436, "sent_id": "w01027015", "domain": "w", "text": "Se eroaa maan länsiosasta siten, että sen huomattavat topografiset piirteet eivät sijaitse rannan myötäisesti."}
{"id": 437, "sent_id": "w01027035", "domain": "w", "text": "Pohjois-Algeria sijaitsee lauhkealla vyöhykkeellä ja siellä vallitsee leuto välimerellinen ilmasto."}
{"id": 438, "sent_id": "w01028004", "domain": "w", "text": "Ensimmäinen ja tunnetuin oli Ohiojoki, joka virtasi Mississippiin."}
{"id": 439, "sent_id": "w01028050", "domain": "w", "text": "Konfliktin keskiössä oli kysymys siitä, liittyisikö Kansas Unioniin vapaana vai orjavaltiona."}
{"id": 440, "sent_id": "w01028069", "domain": "w", "text": "Kansallinen reaktio Kansasin tapahtumiin osoitti, kuinka syvästi jakautunut maasta oli tullut."}
{"id": 441, "sent_id": "w01029015", "domain": "w", "text": "Mitä tulee väreihin, lehdissä on suuri määrä erilaisia vihreitä kellertävistä sinertäviin."}
{"id": 442, "sent_id": "w01029049", "domain": "w", "text": "Amerikkojen intiaanit luottivat siihen lääkehoitojensa perusaineksena."}
{"id": 443, "sent_id": "w01029083", "domain": "w", "text": "Kristityt kirkot Luoteis-Euroopassa ja Ukrainassa käyttivät usein pajunoksia palmujen sijasta palmusunnuntain seremonioissa."}
{"id": 444, "sent_id": "w01030092", "domain": "w", "text": "Alpit tarjosivat Euroopan alaville maille juomavettä, kastelua ja vesivoimaa."}
{"id": 445, "sent_id": "w01030093", "domain": "w", "text": "Vaikka alue kattaa vain noin 11 prosenttia Euroopan pinta-alasta, Alpit tarjoavat jopa 90 % Euroopan alavien maiden vedestä erityisesti kuiville alueille ja kesäkuukausien aikana."}
{"id": 446, "sent_id": "w01030094", "domain": "w", "text": "80 % Milanon kaltaisten kaupunkien vedentarpeesta täyttyy Alppien valumasta."}
{"id": 447, "sent_id": "w01030095", "domain": "w", "text": "Jokien vesiä käytetään yli 500 vesivoimalassa, jotka tuottavat jopa 2900 kilowattia sähköä."}
{"id": 448, "sent_id": "w01030096", "domain": "w", "text": "Euroopan suuret joet kuten Rein, Rhône, Inn, Ticino ja Po virtaavat Sveitsistä. Kaikkien niiden alkulähteet ovat Alpeilla ja ne virtaavat naapurimaihin ja lopulta laskevat Pohjanmereen, Välimereen, Adrianmereen ja Mustaanmereen."}
{"id": 449, "sent_id": "w01031003", "domain": "w", "text": "Tulivuorten tutkimusta kutsutaan vulkanologiaksi."}
{"id": 450, "sent_id": "w01031015", "domain": "w", "text": "Tämä magma on tyypillisesti hyvin tahmeaa sen korkean piioksidipitoisuuden vuoksi, joten se ei usein saavuta pintaa, vaan jäähtyy syvyyksissä."}
{"id": 451, "sent_id": "w01031034", "domain": "w", "text": "Ne eivät yleensä räjähdä katastrofaalisesti."}
{"id": 452, "sent_id": "w01032139", "domain": "w", "text": "Ilmaston lämpeneminen on saanut aikaan muutoksen sadekausien kaavoissa."}
{"id": 453, "sent_id": "w01033022", "domain": "w", "text": "Se pitää sisällään pienen laguunin, joka on lähes kuivunut."}
{"id": 454, "sent_id": "w01033025", "domain": "w", "text": "Se julistettiin villieläinten suojelualueeksi vuonna 1975."}
{"id": 455, "sent_id": "w01033061", "domain": "w", "text": "Saaren tutkimus ja sinne kohdistuvat tutkimusmatkat jatkuvat."}
{"id": 456, "sent_id": "w01033067", "domain": "w", "text": "Tällaiset siirtokunnat alkoivat todennäköisesti vuoden 1000 eKr. tienoilla, kun itäiset melanesialaiset matkustivat pohjoiseen."}
{"id": 457, "sent_id": "w01034023", "domain": "w", "text": "Thomas Lincoln työskenteli maanviljelijänä, huonekalupuuseppänä ja kirvesmiehenä niinä vuosina, kun perhe asui Kentuckyssa ja Indianassa."}
{"id": 458, "sent_id": "w01035079", "domain": "w", "text": "Elinympäristön tuhoutuminen lisää huomattavasti alueen alttiutta luonnonkatastrofeille, kuten tulville, kuivuudelle, satojen tuhoutumiselle, sairauksien leviämiselle ja veden pilaantumiselle."}
{"id": 459, "sent_id": "w01035080", "domain": "w", "text": "Toisaalta terve ekosysteemi, jossa on hyvät johtokäytännöt vähentää näiden tapahtumien mahdollisuutta, tai ainakin pienentää haitallisia vaikutuksia."}
{"id": 460, "sent_id": "w01035081", "domain": "w", "text": "Maatalousmaa voi itse asiassa kärsiä ympäröivän maiseman tuhoutumisesta."}
{"id": 461, "sent_id": "w01035082", "domain": "w", "text": "Viimeisen 50 vuoden aikana maatalousmaata ympäröivän elinympäristön tuhoutuminen on huonontanut noin 40 % maailman maatalousmaasta eroosion, suolapitoisuuden kasvun, tiivistymisen, ravinteiden ehtymisen, saastumisen ja kaupungistumisen myötä."}
{"id": 462, "sent_id": "w01035083", "domain": "w", "text": "Elinympäristön tuhoutuessa ihmiset menettävät myös ympäristön suoria käyttömahdollisuuksia."}
{"id": 463, "sent_id": "w01036044", "domain": "w", "text": "Papua-Uusi-Guineaa pidetään usein maailman mahdollisesti pahimpana paikkana, mitä tulee sukupuoliseen väkivaltaan."}
{"id": 464, "sent_id": "w01036077", "domain": "w", "text": "Näitä kasviperheitä on yhä olemassa Papua-Uudessa-Guineassa."}
{"id": 465, "sent_id": "w01037024", "domain": "w", "text": "Pohjois-Amerikkaa ja Etelä-Amerikkaa pidetään erillisinä mantereina seitsemän maanosan mallissa."}
{"id": 466, "sent_id": "w01037080", "domain": "w", "text": "Kristoffer Kolumbus purjehti Atlantin valtameren halki Länsi-Intian saaristoon vuonna 1492 pannen alulle eurooppalaisten Amerikkoihin kohdistuvien tutkimusmatkojen kauden."}
{"id": 467, "sent_id": "w01038009", "domain": "w", "text": "Nämä eivät ole kovin suosittuja johtuen usein etäisistä ja tiettömistä sijainneista."}
{"id": 468, "sent_id": "w01038016", "domain": "w", "text": "Useat yksityiset tahot omistavat jäljellä olevan maan, joka kattaa noin prosentin osavaltiosta."}
{"id": 469, "sent_id": "w01038022", "domain": "w", "text": "Tämä on myös ainoa Alaskan alue, jossa päivän korkeimman lämpötilan keskiarvo on talvikuukausina nollan yläpuolella."}
{"id": 470, "sent_id": "w01038044", "domain": "w", "text": "Lukuisat alkuperäiskansat asuivat Alaskassa tuhansia vuosia ennen alueelle saapuneita eurooppalaisia kansoja."}
{"id": 471, "sent_id": "w01039032", "domain": "w", "text": "Täällä he varastivat pienen kanootin, jonka olivat jättäneet jälkeensä alueen australialaiset alkuperäiskansat."}
{"id": 472, "sent_id": "w01039058", "domain": "w", "text": "Kun Brisbane kasvoi, joen tilanne huononi, kunnes huonoimmillaan se ei ollut kuin avoin viemäri ja kaatopaikka."}
{"id": 473, "sent_id": "w01039065", "domain": "w", "text": "Brisbanen silloinen pormestari, Sallyanne Atkinson, julisti vuoden 1987 ”Joen vuodeksi”."}
{"id": 474, "sent_id": "w01040100", "domain": "w", "text": "Hiekka- ja pölymyrskyt ovat luonnollisia tapahtumia, joita esiintyy kuivilla alueilla, joissa maata ei suojaa kasvillisuuspeite."}
{"id": 475, "sent_id": "w01040101", "domain": "w", "text": "Pölymyrskyt alkavat yleensä aavikon reunamilla eikä itse aavikoilla, joista hienojakoinen materiaali on jo puhaltunut pois."}
{"id": 476, "sent_id": "w01040102", "domain": "w", "text": "Kun tasainen tuuli alkaa puhaltaa, paljaalla maalla olevat pienet hiukkaset alkavat värähdellä."}
{"id": 477, "sent_id": "w01040103", "domain": "w", "text": "Suuremmilla tuulennopeuksilla jotkut hiukkaset nousevat ilmavirtaan."}
{"id": 478, "sent_id": "w01040104", "domain": "w", "text": "Kun ne laskeutuvat, ne osuvat muihin hiukkasiin, jotka voivat vuorostaan nytkähtää ilmaan ja siten aloittaa ketjureaktion."}
{"id": 479, "sent_id": "w01041046", "domain": "w", "text": "Thaimaassa kaupungistuminen on kuitenkin johtanut myös ylipainon kaltaisten ongelmien valtavaan lisääntymiseen."}
{"id": 480, "sent_id": "w01042055", "domain": "w", "text": "Ukkosmyrskyt ovat harvinaisia, sillä kaupungissa raportoidaan ukkosta vain seitsemänä päivänä vuodessa."}
{"id": 481, "sent_id": "w01043027", "domain": "w", "text": "Vuoteen 1340 mennessä Kairon väkiluku oli lähes puoli miljoonaa, mikä teki siitä suurimman kaupungin Kiinan länsipuolella."}
{"id": 482, "sent_id": "w01043065", "domain": "w", "text": "Samaan aikaan Niilin uudet ohjauskeinot edistivät kehitystä Geziran saarella ja kaupungin joenranta-alueella."}
{"id": 483, "sent_id": "w01044010", "domain": "w", "text": "Nevadan teollisuustuotanto koostuu turismista, kaivosteollisuudesta, koneteollisuudesta, paino- ja julkaisuteollisuudesta, elintarvikkeiden käsittelystä sekä sähkölaiteteollisuudesta."}
{"id": 484, "sent_id": "w01045002", "domain": "w", "text": "Nimi ”Karibia” tulee caribeista, jotka olivat alueen vallitseva intiaaniryhmä myöhään 1400-luvulla, kun kontakti eurooppalaisten kanssa alkoi."}
{"id": 485, "sent_id": "w01045003", "domain": "w", "text": "Sen jälkeen, kun Kristoffer Kolumbus löysi Amerikan vuonna 1492, espanjalaista termiä Antillas käytettiin kuvaamaan maata. Tästä juontui useassa eurooppalaisessa kielessä käytössä oleva Karibianmeren vaihtoehtoinen nimi ”Antillien meri”."}
{"id": 486, "sent_id": "w01045004", "domain": "w", "text": "Kehityksen ensimmäisenä vuosisatana Espanjan valta-asema alueella pysyi kiistattomana."}
{"id": 487, "sent_id": "w01045005", "domain": "w", "text": "1500-luvulta eteenpäin Karibian alueella vierailevat eurooppalaiset erottivat ”Etelämeren” (Tyyni valtameri, Panaman kannaksen eteläpuolella) ja ”Pohjoismeren” (Karibianmeri, saman kannaksen pohjoispuolella)."}
{"id": 488, "sent_id": "w01045006", "domain": "w", "text": "Karibianmeri pysyi Euraasian asukkaille tuntemattomana vuoteen 1492 asti, jolloin Kristoffer Kolumbus purjehti ensimmäisenä Karibian vesille etsiessään merireittiä Aasiaan."}
{"id": 489, "sent_id": "w01046011", "domain": "w", "text": "Valitettavasti nopea väestönkasvu ja kaupunkien leviäminen on peittänyt kehityksellä suuren osan näistä ekosysteemeistä."}
{"id": 490, "sent_id": "w01046056", "domain": "w", "text": "Cape Townin paikallinen hallinto on City of Cape Townissa, joka on kaupunginhallintoalue."}
{"id": 491, "sent_id": "w01047008", "domain": "w", "text": "Essee, joka julkaistiin nimellä Undersea, oli eläväinen kertomus matkasta merenpohjalla."}
{"id": 492, "sent_id": "w01047071", "domain": "w", "text": "Hän käytti hyväkseen myös henkilökohtaisia yhteyksiään moniin hallituksen tiedemiehiin, jotka antoivat hänelle luottamuksellista tietoa."}
{"id": 493, "sent_id": "w01047094", "domain": "w", "text": "Vuoden 1962 puoliväliin mennessä Brooks ja Carson olivat saaneet toimituksen suurelta osin valmiiksi ja valmistelivat kirjan promootiota lähettämällä käsikirjoituksen tarkkaan valituille henkilöille saadakseen viimeisiä ehdotuksia."}
{"id": 494, "sent_id": "w01047104", "domain": "w", "text": "Tämä toi kirjan paitsi kemikaaliteollisuuden ja sen lobbareiden, myös laajasti amerikkalaisen tavallisen kansan tietoon."}
{"id": 495, "sent_id": "w01048027", "domain": "w", "text": "1350-luvulla kuningas Gongmin oli viimein vapaa uudistamaan Goryeon hallinnon, kun Yuan-dynastia alkoi murentua."}
{"id": 496, "sent_id": "w01048090", "domain": "w", "text": "1960-luvulta lähtien Etelä-Korean talous on kasvanut suunnattomasti, ja taloudellinen rakenne on muuttunut radikaalisti."}
{"id": 497, "sent_id": "w01049051", "domain": "w", "text": "Yleensä siihen liittyy matala kehityksen taso, kuten yksinkertaiset piknikalueet, penkit ja polut."}
{"id": 498, "sent_id": "w01049066", "domain": "w", "text": "Australian vuonna 1879 perustettu Royal National Park -puisto oli maailman toinen virallisesti perustettu kansallinen puisto."}
{"id": 499, "sent_id": "w01049082", "domain": "w", "text": "Ensimmäinen ja tunnetuin oli määräys avoimesta tilasta kaupungin asukkaiden hyödyksi alueella, jota rakennettiin täyteen nopeassa tahdissa."}
{"id": 500, "sent_id": "w01050067", "domain": "w", "text": "Kun Qing-dynastia kaatui 1911, Bogd Khanin johtama Mongolia julistautui itsenäiseksi."}
{"id": 501, "sent_id": "w01050068", "domain": "w", "text": "Mutta vastaperustettu Kiinan tasavalta piti Mongoliaa osana omaa aluettaan."}
{"id": 502, "sent_id": "w01050069", "domain": "w", "text": "Kiinan tasavallan presidentti Yuan Shikai piti uutta tasavaltaa Qing-dynastian seuraajana."}
{"id": 503, "sent_id": "w01050070", "domain": "w", "text": "Bogd Khan sanoi, että sekä Mongoliaa että Kiinaa johtivat Qing-dynastian aikana mantšut, ja sen jälkeen kun Qing-dynastia kaatui vuonna 1911, Mongolian sopimus mantšujen kanssa ei enää ollut voimassa."}
{"id": 504, "sent_id": "w01050071", "domain": "w", "text": "Bogd Khanin hallitsema alue vastasi suurin piirtein Qing-dynastian aikaista entistä Ulko-Mongoliaa."}
{"id": 505, "sent_id": "w01051032", "domain": "w", "text": "Ramses II teki vakavan taktisen virheen kiirehtiessään vangitsemaan Kadeshia."}
{"id": 506, "sent_id": "w01051080", "domain": "w", "text": "Jopa James Henry Breastedin vuonna 1903 kirjoittama ensimmäinen tieteellinen selostus taistelusta ylisti lähteitä, jotka mahdollistivat taistelun rekonstruoinnin varmuudella."}
{"id": 507, "sent_id": "w01052022", "domain": "w", "text": "Ramses ei pystynyt logistisesti ylläpitämään pitkää piiritystä ja palasi Egyptiin."}
{"id": 508, "sent_id": "w01052038", "domain": "w", "text": "Egyptin faarao päätyi siten kauaksi Kadeshista pohjoiseen Amurruun, Tunipiin, jossa ei oltu nähty egyptiläisiä sotilaita Thutmosis III:n jälkeen, eli noin 120 vuoteen."}
{"id": 509, "sent_id": "w01052046", "domain": "w", "text": "Tällä kertaa hän väitti taistelleensa taistelussa kaksi tuntia, ennen kuin oli viitsinyt laittaa edes haarniskan päälleen."}
{"id": 510, "sent_id": "w01053015", "domain": "w", "text": "Tutkijat väittelevät Herodes Antipaan ja Herodiaksen tarkasta naimisiinmenovuodesta."}
{"id": 511, "sent_id": "w01053031", "domain": "w", "text": "Koska Herodes oli tuolloin Jerusalemissa, Pilatus päätti lähettää Jeesuksen Herodeksen luokse tuomittavaksi."}
{"id": 512, "sent_id": "w01053045", "domain": "w", "text": "Uuden testamentin mukaan Paavali vietti 18 kuukautta Korintissa noin 17 vuotta kääntymyksensä jälkeen."}
{"id": 513, "sent_id": "w01053062", "domain": "w", "text": "Jälkimmäinen päivämäärä olisi osunut perjantaille ainoastaan, jos sinä vuonna olisi ollut poikkeuksellinen karkauskuukausi, mutta Newton suosi tätä."}
{"id": 514, "sent_id": "w01053067", "domain": "w", "text": "On mahdollista selvittää kuun vaihe tiettynä päivänä kaksi tuhatta vuotta sitten, mutta ei sitä, oliko kuu peittynyt pilviin tai sumuun."}
{"id": 515, "sent_id": "w01054107", "domain": "w", "text": "Linnoituksia rakennettiin myös vanhemmissa Uuden Ranskan osissa, joita ei oltu vielä asutettu."}
{"id": 516, "sent_id": "w01056103", "domain": "w", "text": "Se asetti perustan integraatiolle, jossa valtion taloudellisia ja oikeudellisia mekanismeja voitiin soveltaa kautta Välimeren alueen, kuten aiemmin oli tehty Latiumista käsin koko Italiaan."}
{"id": 517, "sent_id": "w01057006", "domain": "w", "text": "Jokainen runo kertoo vain osan sodasta."}
{"id": 518, "sent_id": "w01057016", "domain": "w", "text": "Myöhempinä aikoina näytelmäkirjoittajat, historioitsijat ja muut älyköt loivat teoksia, jotka olivat saaneet inspiraationsa Troijan sodasta."}
{"id": 519, "sent_id": "w01057041", "domain": "w", "text": "Oli ennustettu, että hän joko kuolisi vanhuuteen yksitoikkoisen elämän jälkeen, tai nuorena taistelukentällä saavuttaen kuolemattomuuden runouden kautta."}
{"id": 520, "sent_id": "w01058009", "domain": "w", "text": "Tämä kuitenkin kumottiin, kun Julianus tapettiin taistelussa vuonna 363."}
{"id": 521, "sent_id": "w01058013", "domain": "w", "text": "Uskotaan, että viimeiset olympialaiset järjestettiin vuonna 393."}
{"id": 522, "sent_id": "w01060037", "domain": "w", "text": "Shen Kuo vakuutti Wang Anshin pian taidoillaan ja kyvyillään virkamiehenä ja hallituksen asiamiehenä."}
{"id": 523, "sent_id": "w01060038", "domain": "w", "text": "Vuonna 1072 Shen lähetettiin valvomaan Wangin projektia, jossa kartoitettiin liete-esiintymien rakentamista Bianin kanaaliin pääkaupungin ulkopuolelle."}
{"id": 524, "sent_id": "w01060039", "domain": "w", "text": "Omaperäistä tekniikkaa käyttämällä Shen ruoppasi kanaalin onnistuneesti ja osoitti kerätyn lietteen merkittävän arvon lannoitteena."}
{"id": 525, "sent_id": "w01060040", "domain": "w", "text": "Hän keräsi lisää mainetta hovissa sen jälkeen, kun hänet oli lähetetty lähettilääksi kitaanien Liao-dynastiaan kesällä 1075."}
{"id": 526, "sent_id": "w01060041", "domain": "w", "text": "Kitaanit olivat toteuttaneet useita aggressiivisia neuvotteluita työntäen rajojaan etelään ja samalla manipuloineet lukuisia epäpäteviä kiinalaisia suurlähettiläitä, jotka myöntyivät Liao-valtakunnan vaatimuksiin."}
{"id": 527, "sent_id": "w01061050", "domain": "w", "text": "Lääketiedettä opiskeltiin myös, etenkin eteläisessä Italiassa, jossa islamilainen lääketiede vaikutti Salernon koulukuntaan."}
{"id": 528, "sent_id": "w01062037", "domain": "w", "text": "Tiberiuksen kerrotaan katuneen lähtöään ja pyytäneen monta kertaa saada palata Roomaan, mutta joka kerran Augustus hylkäsi hänen pyyntönsä."}
{"id": 529, "sent_id": "w01062063", "domain": "w", "text": "Hän näyttää toivoneen, että senaatti ja valtio yksinkertaisesti toimisivat ilman häntä, ja hänen suorat määräyksensä olivat melko epämääräisiä. Ne aiheuttivat keskustelua enemmän siitä, mitä hän itse asiassa tarkoitti, kuin hänen lakiensa hyväksymisestä."}
{"id": 530, "sent_id": "w01063048", "domain": "w", "text": "Jumalat edustivat selkeästi päivittäisen elämän käytännöllisiä tarpeita, ja heille annettiin pikkutarkasti kaikki asiaankuuluvat riitit ja uhrit."}
{"id": 531, "sent_id": "w01064034", "domain": "w", "text": "Tämä tapahtui veneellä Manner-Euroopasta."}
{"id": 532, "sent_id": "w01065018", "domain": "w", "text": "Paikalta löydetyt kultin jäänteet pitävät sisällään kymmenen suurta, pohjois-etelä-suunnassa sijaitsevaa kivipaatta eli massebotia, joista korkein oli kolmemetrinen. Paasien keskellä oli alttarin kaltainen rakenne sekä suuri, neliönmuotoinen kiviallas."}
{"id": 533, "sent_id": "w01065019", "domain": "w", "text": "Näiden megaliittien tarkasta tarkoituksesta keskustellaan yhä, mutta ne ovat saattaneet muodostaa kanaanilaisten ”korkean paikan” keskipronssikaudelta, noin 1600 eKr."}
{"id": 534, "sent_id": "w01065020", "domain": "w", "text": "Kanaanilaisten kaupunki tuhoutui tulipalossa, oletettavasti egyptiläisfaarao Thutmosis III:n sotaretken jäljiltä."}
{"id": 535, "sent_id": "w01065021", "domain": "w", "text": "Vanhin tunnettu historiallinen viittaus kaupunkiin löytyy Thutmosiksen temppelistä Karnakista, jossa se mainitaan valloitettujen alueiden kaiverruksessa."}
{"id": 536, "sent_id": "w01065022", "domain": "w", "text": "1300-luvulta eKr. peräisin olevat Amarna-kirjeet pitävät sisällään kymmenen kirjettä Gezerin kuninkailta, joissa he vannovat uskollisuutta Egyptin faaraolle."}
{"id": 537, "sent_id": "w01066003", "domain": "w", "text": "Thaimaalaisiin syntymätodistuksiin merkitään syntymän päivämäärä, kuukausi ja aika, joita seuraavat viikonpäivä, kuukalenterin mukainen päivä sekä soveltuva horoskooppieläin."}
{"id": 538, "sent_id": "w01066006", "domain": "w", "text": "Hänen horoskooppieläimensä on Apina, ja hänen perinteisesti merkittävä 60. vuosijuhlansa oli vuonna 1992."}
{"id": 539, "sent_id": "w01066008", "domain": "w", "text": "Thaimaalaiset hyväenteiset päivän värit merkitään viikonpäivätaulukossa, jonka alla on linkki Buddhan kuviin jokaiselle viikonpäivälle."}
{"id": 540, "sent_id": "w01066040", "domain": "w", "text": "Kiinalainen uusivuosi ja muut Thaimaan kiinalaisten juhlimat päivät vaihtelevat kunnioittaen molempia, sillä ne lasketaan kiinalaisen kalenterin mukaan."}
{"id": 541, "sent_id": "w01067032", "domain": "w", "text": "Lisäksi hän vahvisti suojia Egyptin ja Aasian välillä rakentaen Hallitsijan muurin itäiselle suistoalueelle."}
{"id": 542, "sent_id": "w01067059", "domain": "w", "text": "Hän hallitsi vain viisitoista vuotta, mikä tulee ilmi hänen monista kesken jääneistä rakennustöistään."}
{"id": 543, "sent_id": "w01067103", "domain": "w", "text": "Tästä huolimatta he molemmat vaikuttavat hallinneen ainakin osia Ala-Egyptistä."}
{"id": 544, "sent_id": "w01068027", "domain": "w", "text": "9. syyskuuta 2002 Aldrin houkuteltiin hotelliin Beverly Hillsissä sillä verukkeella, että häntä haastateltaisiin japanilaiseen lastenohjelmaan liittyen avaruuteen."}
{"id": 545, "sent_id": "w01068056", "domain": "w", "text": "Aldrin on ollut naimisissa kolme kertaa."}
{"id": 546, "sent_id": "w01069007", "domain": "w", "text": "Vuonna 1519 hänestä tuli Habsburgin monarkian hallitsija ja hänet nimitettiin Pyhän saksalais-roomalaisen keisarikunnan hallitsijaksi vuonna 1530."}
{"id": 547, "sent_id": "w01069040", "domain": "w", "text": "Huolimatta ankarista toimistaan, Kaarlea pidetään hallitsijana, joka kuunteli Alankomaiden tarpeita."}
{"id": 548, "sent_id": "w01069056", "domain": "w", "text": "Vuonna 1566 noin 400 aatelisen joukko esitti Parman Margaretille vetoomuksen keskeyttää vainoaminen kunnes loput ovat palanneet."}
{"id": 549, "sent_id": "w01069094", "domain": "w", "text": "Sen kamppailu Välimerellä osmanien valtakuntaa vastaan asetti vakavia rajoituksia sotavoimalle, jota oli käytettävissä Alankomaiden kapinallisia vastaan."}
{"id": 550, "sent_id": "w01070031", "domain": "w", "text": "Sinne rakennettiin pronssikautinen tähtitieteellinen observatorio noin 1900 eKr., ja se palveli alueella asuvaa yhteisöä aina noin vuoteen 700 eKr. saakka."}
{"id": 551, "sent_id": "w01070032", "domain": "w", "text": "Keskialuetta käytettiin auringonnousun ja täysikuun havainnointiin."}
{"id": 552, "sent_id": "w01070033", "domain": "w", "text": "Kolme merkintää osoittavat auringonnousua kesä- ja talvipäivänseisauksen sekä kahden päiväntasauksen aikoihin."}
{"id": 553, "sent_id": "w01070034", "domain": "w", "text": "Neljä muuta merkitsevät täydenkuun minimi- ja maksimideklinaatioita, eli kesällä ja talvella."}
{"id": 554, "sent_id": "w01070035", "domain": "w", "text": "Kaksi merkitsee kuun kuukausien kestoa."}
{"id": 555, "sent_id": "w01071036", "domain": "w", "text": "Sen merkitys piilee kahdessa faktassa."}
{"id": 556, "sent_id": "w01071043", "domain": "w", "text": "Jälkiklassisella kaudella Yucatánissa oli käytössä kolmas järjestelmä."}
{"id": 557, "sent_id": "w01072002", "domain": "w", "text": "Sanan ’Hispania’ alkuperä on hyvin kiistanalainen, ja eri päättelyiden todisteet perustuvat parhaimmillaankin ainoastaan todennäköisesti sattumanvaraisiin yhtäläisyyksiin sekä epäilyjä tukeviin todisteisiin."}
{"id": 558, "sent_id": "w01072046", "domain": "w", "text": "Mutta Hispanian merkitys tulokkaille oli myös suuri."}
{"id": 559, "sent_id": "w01072065", "domain": "w", "text": "Latinisaation ensimmäisissä vaiheissa roomalaiset jakoivat niemimaan kahtia hallinnollisista syistä."}
{"id": 560, "sent_id": "w01072079", "domain": "w", "text": "Kolmanteen vuosisataan mennessä hallitsija Caracalla teki uuden jaon, joka kesti vain vähän aikaa."}
{"id": 561, "sent_id": "w01073007", "domain": "w", "text": "Rudyard-järven alueen kauneus liikutti heitä niin, että kun heidän ensimmäinen lapsensa syntyi, he antoivat hänelle nimen alueen mukaan."}
{"id": 562, "sent_id": "w01073042", "domain": "w", "text": "Viettäessään aikaa siellä, Kipling myös tapasi ja rakastui Florence Garrardiin, joka oli täysihoidossa Trixin luona Southseassa (jonne Trix oli palannut)."}
{"id": 563, "sent_id": "w01073054", "domain": "w", "text": "Toimittaja Stephen Wheeler teetti Kiplingillä paljon töitä, mutta Kiplingin tarve kirjoittaa oli pysäyttämätön."}
{"id": 564, "sent_id": "w01073067", "domain": "w", "text": "Palattuaan Lahoreen noin 39 hänen tarinaansa julkaistiin Gazettessa marraskuun 1886 ja kesäkuun 1887 välillä."}
{"id": 565, "sent_id": "w01073075", "domain": "w", "text": "Tähän mennessä hän oli ajatellut tulevaisuutta yhä enemmän ja enemmän."}
{"id": 566, "sent_id": "w01074088", "domain": "w", "text": "Vuonna 1610 julkaistu Jin Ping Mei, vaikka sisältääkin varhaisempaa materiaalia, merkitsee muutosta kohti itsenäistä laatimista ja kiinnostusta psykologiaan."}
{"id": 567, "sent_id": "w01075036", "domain": "w", "text": "Sisällissodan mahdollisuutta vähensivät merkittävästi miesten keskiasteen kouluun ilmoittautumisen lisääntyminen, korkeammat tulot henkeä kohti sekä talouden kasvuvauhti."}
{"id": 568, "sent_id": "w01075037", "domain": "w", "text": "Tarkalleen ottaen 10 % keskiarvoa korkeampi miesten keskiasteen kouluun ilmoittautuminen vähensi konfliktin mahdollisuutta 3 %:lla, kun taas 1 % keskiarvoa korkeamman kasvuvauhdin tuloksena sisällissodan mahdollisuus laski noin 1 %:lla."}
{"id": 569, "sent_id": "w01075038", "domain": "w", "text": "Tutkimuksessa tulkittiin nämä kolme tekijää kapinan vuoksi menetettyjen tulojen edustajina, ja siten siis todettiin, että matalammat menetetyt ansiot kannustavat kapinaan."}
{"id": 570, "sent_id": "w01075039", "domain": "w", "text": "Toisella tavalla muotoiltuna: nuoret miehet (jotka muodostavat suurimman osan sisällissotien taistelijoista) liittyvät vähemmän todennäköisesti kapinaliikkeeseen, jos he kouluttautuvat tai heillä on riittävä palkka, ja he voivat perustellusti olettaa, että menestyvät tulevaisuudessa."}
{"id": 571, "sent_id": "w01075040", "domain": "w", "text": "Matalia ansioita henkeä kohti on ehdotettu syyksi valitukselle ja aseelliseen kapinaan yllyttäväksi."}
{"id": 572, "sent_id": "w01076039", "domain": "w", "text": "Sen takuu vapauksista lupasi purkaa yhteisöjen väliset jännitteet ja muuttaa valtakunnan harmonisemmaksi paikaksi."}
{"id": 573, "sent_id": "w01076054", "domain": "w", "text": "Vuonna 1916 alkanut arabikapina käänsi tapahtumien kulun osmaneja vastaan Lähi-Idän rintamalla, jossa he alun perin vaikuttivat hallitsevan sodan kahden ensimmäisen vuoden ajan."}
{"id": 574, "sent_id": "w01078013", "domain": "w", "text": "Se käsittelee lukuisissa kappaleissa erityisesti ihmiskunnan vastaisen sodan sosiaalisesti ja kulttuurisesti rappeuttavia vaikutuksia."}
{"id": 575, "sent_id": "w01079038", "domain": "w", "text": "Dominikaanipappi Heinrich Kramer oli Salzburgin arkkipiispan apulainen."}
{"id": 576, "sent_id": "w01079049", "domain": "w", "text": "Vuonna 1538 Espanjan inkvisitio varoitti jäseniään uskomasta kaikkea, mitä Malleus sanoi."}
{"id": 577, "sent_id": "w01079057", "domain": "w", "text": "Pakkokaste oli katolisen kirkon lakia vastaan, ja periaatteessa kuka tahansa pakolla kastettu olisi voinut lain mukaan palata juutalaisuuteen."}
{"id": 578, "sent_id": "w01079077", "domain": "w", "text": "Espanja oli häätänyt sefardiväestön maasta vuonna 1492. Monet näistä espanjalaisista juutalaisista lähtivät Espanjasta Portugaliin, mutta lopulta joutuivat maalitauluksi myös siellä."}
{"id": 579, "sent_id": "w01080128", "domain": "w", "text": "Makedonian itäinen raja Traakian kanssa oli nyt turvattu Néstos- eli Mesta-joella."}
{"id": 580, "sent_id": "w01080129", "domain": "w", "text": "Filippos marssi seuraavaksi eteläisiä vihollisiaan vastaan."}
{"id": 581, "sent_id": "w01080130", "domain": "w", "text": "Hän voitti vihollisensa Thessaliassa ja vuoteen 352 mennessä alue oli vahvasti hänen hallinnassaan."}
{"id": 582, "sent_id": "w01080131", "domain": "w", "text": "Makedonian armeija eteni aina Thermopylain solaan asti, joka jakaa Kreikan kahteen osaan. Armeija ei yrittänyt kuitenkaan vallata sitä, koska solaa vartioi vahvasti ateenalaisten, spartalaisten ja akhaijien yhteiset sotajoukot."}
{"id": 583, "sent_id": "w01080132", "domain": "w", "text": "Kun Filippos oli turvannut Makedoniaa ympäröivät alueet, hän kokosi suuren makedonialaisen armeijan ja marssi syvälle Traakiaan pitkälle valloitusretkelle."}
{"id": 584, "sent_id": "w01081030", "domain": "w", "text": "Venäjän Katariina oli myös hyvin tyytyväinen."}
{"id": 585, "sent_id": "w01082055", "domain": "w", "text": "Koko sodan ajan Pearl Harboria käytettiin usein amerikkalaisessa propagandassa."}
{"id": 586, "sent_id": "w01083007", "domain": "w", "text": "Tämä Romanov-monarkian idealisoitu kuva sokaisi hänet maan todelliselta tilanteelta."}
{"id": 587, "sent_id": "w01083021", "domain": "w", "text": "Venäjän keisarikunta oli rykelmä erilaisia kansallisuuksia, jotka olivat osoittaneet merkittäviä epäsovun merkkejä vuosina ennen ensimmäistä maailmansotaa."}
{"id": 588, "sent_id": "w01084085", "domain": "w", "text": "Tämä kaupunkivaltio syntyi samana aikakautena kuin Sukhothai."}
{"id": 589, "sent_id": "w01084102", "domain": "w", "text": "Tämä 1500-luvun sopimus lännen kanssa johti syvän talouskasvun aikakauteen, kun tuottoisia kauppareittejä perustettiin."}
{"id": 590, "sent_id": "w01085004", "domain": "w", "text": "Armeija suoriutui hyvin Kuuban taisteluissa."}
{"id": 591, "sent_id": "w01085005", "domain": "w", "text": "Se oli kuitenkin liian keskittynyt lännen pieniin vartiopaikkoihin, eikä ollut varautunut yhtä hyvin ulkomaiden konfliktiin."}
{"id": 592, "sent_id": "w01085006", "domain": "w", "text": "Se luotti vapaaehtoisiin ja valtion miliisin yksiköihin, jotka kohtasivat logistisia, valmennus- ja ruokaongelmia Floridan kokoontumisalueilla."}
{"id": 593, "sent_id": "w01085007", "domain": "w", "text": "Yhdysvallat vapautti Kuuban (Yhdysvaltojen armeijan miehityksen jälkeen)."}
{"id": 594, "sent_id": "w01085008", "domain": "w", "text": "Rauhansopimuksen myötä Espanja luovutti Yhdysvalloille siirtomaansa Puerto Ricon, Guamin sekä Filippiinit."}
{"id": 595, "sent_id": "w01086012", "domain": "w", "text": "Hyökkäys Venetsian värväämää valtavaa armeijaa vastaan aloitettiin Ranskasta."}
{"id": 596, "sent_id": "w01086037", "domain": "w", "text": "Vuoteen 1563 mennessä Venetsian väkiluku oli laskenut noin 168 000 henkeen."}
{"id": 597, "sent_id": "w01087052", "domain": "w", "text": "Renessanssin aikana koulutus koostui lähinnä antiikin kirjallisuudesta ja historiasta, sillä ajateltiin, että klassikot antoivat moraaliopetusta sekä intensiivisen ymmärryksen ihmisen käyttäytymisestä."}
{"id": 598, "sent_id": "w01088099", "domain": "w", "text": "Demografisesta ja väkilukuun liittyvästä tiedosta on kuitenkin tehty laajoja, tilastollisia analyyseja, joihin sisältyvät naiset, erityisesti synnytykseen liittyvissä rooleissaan."}
{"id": 599, "sent_id": "w01089017", "domain": "w", "text": "Suurin osa aikakauden tiedoista tulee hautauspaikoista sekä niissä olleista hautaesineistä."}
{"id": 600, "sent_id": "w01089040", "domain": "w", "text": "Tuolloin siellä asui vain noin 40 perhettä, joilla oli runsaasti hyvää maata viljelyyn ja karjan laiduntamiseen."}
{"id": 601, "sent_id": "w01089068", "domain": "w", "text": "Kun Kreikka lähetti siirtokuntia länteen kohti Sisiliaa ja Italiaa (Pithekoussai, Cumae), sen uuden aakkoston vaikutus levisi laajemmalle."}
{"id": 602, "sent_id": "w01091016", "domain": "w", "text": "Alun perin Lounais-Aasiassa, todennäköisesti Papua-Uudessa-Guineassa, jalostetut banaanit ja jauhobanaanit jalostettiin uudelleen Afrikassa mahdollisesti jopa jo 5000 vuotta sitten."}
{"id": 603, "sent_id": "w01091045", "domain": "w", "text": "Sen lisäksi, että tietyt eläimet olivat suoria ruoan lähteitä, ne myös tarjosivat nahkaa, villaa, vuotia ja lannoitetta."}
{"id": 604, "sent_id": "w01092019", "domain": "w", "text": "Skotti James Watt sai aikaan perusteellisen muutoksen työn periaatteissa."}
{"id": 605, "sent_id": "w01092032", "domain": "w", "text": "Teollinen vallankumous loi kysynnän koneissa käytettäville metalliosille."}
{"id": 606, "sent_id": "w01093028", "domain": "w", "text": "Toisessa messenialaissodassa Sparta vakiinnutti asemansa paikallisena valtana Peloponnesoksella ja muualla Kreikassa."}
{"id": 607, "sent_id": "w01094022", "domain": "w", "text": "Fordin T-malli julistettiin 1900-luvun merkittävimmäksi autoksi kansainvälisessä Vuosisadan auto -palkintotilaisuudessa."}
{"id": 608, "sent_id": "w01094066", "domain": "w", "text": "American Motorsin pienikokoisten Rambler-mallien menestys kannusti GM:ia ja Fordia esittelemään omat pienemmät autonsa vuonna 1960."}
{"id": 609, "sent_id": "w01095089", "domain": "w", "text": "Tämä käytäntö on vapautunut vain vähän nykyaikana ja ystävien keskuudessa ei ole vieläkään suositeltavaa käyttää etunimeä, mutta sukunimen käyttö on yhä yleistä."}
{"id": 610, "sent_id": "w01095090", "domain": "w", "text": "Etunimen käyttöä pidetään erittäin sopimattomana keisariperheen ollessa kyseessä."}
{"id": 611, "sent_id": "w01095091", "domain": "w", "text": "Keisari Meijista alkaen on ollut tapana, että jokaisella keisarilla on kautensa, ja keisarin kuoleman jälkeen hänet nimetään uudelleen hallitseman kautensa nimellä."}
{"id": 612, "sent_id": "w01095092", "domain": "w", "text": "Ennen keisari Meijia kausien nimiä vaihdettiin useammin, ja keisareiden kuolemanjälkeiset nimet valittiin eri tavalla."}
{"id": 613, "sent_id": "w01095093", "domain": "w", "text": "Japanin ulkopuolella keisareihin viitataan etunimillä sekä heidän eläessään että kuoleman jälkeen. Tapa alkoi keisari Shōwasta."}
{"id": 614, "sent_id": "w01096013", "domain": "w", "text": "Japanilaiset miehittäjäjoukot tappoivat Aasiassa ja Tyynenmeren alueella siviilejä määrän, joka on 3 ja yli 10 miljoonan välillä. Suuri osa näistä oli kiinalaisia (arvion mukaan 7,5 miljoonaa)."}
{"id": 615, "sent_id": "w01096055", "domain": "w", "text": "Ennen sodan syttymistä liittoutuneilla Euroopassa oli merkittäviä etuja sekä väkiluvun että talouden suhteen."}
{"id": 616, "sent_id": "w01096074", "domain": "w", "text": "Maasota muuttui ensimmäisen maailmansodan liikkumattomista etulinjoista lisääntyneeseen liikkuvuuteen ja combined arms -taktiikkaan."}
{"id": 617, "sent_id": "w01097059", "domain": "w", "text": "Britannian ratsuväkijoukoille annettiin myös erinomaista miekkailukoulutusta."}
{"id": 618, "sent_id": "w01097104", "domain": "w", "text": "Jotkut historioitsijat, kuten Chandler ja Weller, väittävät, että Britannian raskas ratsuväki tuhoutui toimintakykyisenä heidän ensimmäisen, vaikuttavan hyökkäyksensä seurauksena."}
{"id": 619, "sent_id": "w01098043", "domain": "w", "text": "Romanien autosomisia tietoja tutkineen geneettisen tutkimuksen mukaan romanien eteläaasialaiset sukujuuret ovat Luoteis-Intiassa."}
{"id": 620, "sent_id": "w01099012", "domain": "w", "text": "Selitykset musiikin alkuperästä riippuvat musiikin määritelmästä."}
{"id": 621, "sent_id": "w01099045", "domain": "w", "text": "Ihmisten joukossa sekä miehet että naiset ovat innokkaita laulajia, ja musisointi on pääasiassa yhteisöllistä toimintaa."}
{"id": 622, "sent_id": "w01100046", "domain": "w", "text": "Vuonna 1839 Hunanin ja Hubein kenraalikuvernööri Lin Zexu kielsi ulkomaisen oopiumkaupan, minkä jälkeen Kiina havaitsi taistelevansa ensimmäistä oopiumsotaa Ison-Britannian kanssa."}
{"id": 623, "sent_id": "w01100047", "domain": "w", "text": "Kiina kukistettiin, ja vuonna 1842 se hyväksyi Nanjingin sopimuksen ehdot."}
{"id": 624, "sent_id": "w01100048", "domain": "w", "text": "Hong Kongin saari luovutettiin Britannialle, ja tietyt satamat, mukaan lukien Shanghai ja Kanton, avattiin Britannian kaupalle ja oleskelulle."}
{"id": 625, "sent_id": "w01100049", "domain": "w", "text": "Vuonna 1856 toinen oopiumsota syttyi. Kiina kukistettiin jälleen, ja sen oli hyväksyttävä Tianjinin sopimus vuonna 1858 sekä Pekingin rauhansopimus vuonna 1860."}
{"id": 626, "sent_id": "w01100050", "domain": "w", "text": "Sopimus avasi uusia satamia kaupalle ja mahdollisti ulkomaalaisten matkustamisen sisämaassa."}
{"id": 627, "sent_id": "w01101020", "domain": "w", "text": "Lamarr oli Mandl’n seurana liiketapaamisissa, joissa hän neuvotteli tiedemiesten ja muiden sotateollisuudessa olevien ammattilaisten kanssa."}
{"id": 628, "sent_id": "w01101046", "domain": "w", "text": "Lamarrin varhaisiin keksintöihin kuuluvat parannellut liikennevalot sekä tabletti, joka liukenee veteen ja hiilihapottaa juoman."}
{"id": 629, "sent_id": "w01101084", "domain": "w", "text": "Hänelle tarjottiin useita käsikirjoituksia, televisiomainoksia ja näytelmäprojekteja, mutta mikään niistä ei kiinnostanut häntä."}
{"id": 630, "sent_id": "w01102020", "domain": "w", "text": "Joseph Darnand, josta tuli SS-upseeri ja joka johti vastarinnan jäseniä metsästäviä puolisotilaallisia miliisin jäseniä, teloitettiin lokakuussa 1945."}
{"id": 631, "sent_id": "w01102040", "domain": "w", "text": "De Gaulle oli ohjeistanut, että Churchillia kohtaan ei saanut julkisesti osoittaa liiallista kiintymystä eikä virallisia palkintoja saanut myöntää ilman hänen aiempaa suostumustaan."}
{"id": 632, "sent_id": "w01103022", "domain": "w", "text": "Elokuva kronikoi Carangin elämän ja uran tuhoutumista hänen heroiiniriippuvuutensa tuloksena, sekä hänen heikentymistään ja kuolemaansa aidsiin 1980-luvun puolivälissä."}
{"id": 633, "sent_id": "w01105053", "domain": "w", "text": "Se viimeisteltiin melko myöhään sodan aikana. Vaikka useisiin B-29-lentokoneisiin asennettiin Eagle-tutka ja se toimi hyvin, se tuli liian myöhään muuttaakseen tilannetta paljoakaan."}
{"id": 634, "sent_id": "w01105054", "domain": "w", "text": "Tutkajärjestelmä, josta Alvarez parhaiten tunnetaan, ja joka on ollut suuressa roolissa ilmailussa ja erityisesti sodan jälkeisessä Berliinin ilmakuljetuksessa, oli Ground Controlled Approach (GCA)."}
{"id": 635, "sent_id": "w01105055", "domain": "w", "text": "GCA:ssa käytetään Alvarezin dipoliantennia erittäin korkean suuntaerottelukyvyn saavuttamiseen, ja se mahdollistaa sen, että maan pinnalla olevat ja erityisiä tarkkuusnäyttöjä seuraavat tutkaoperaattorit voivat ohjata laskeutuvan lentokoneen kiitoradalle antamalla sanallisia käskyjä lentäjälle."}
{"id": 636, "sent_id": "w01105056", "domain": "w", "text": "Järjestelmä oli yksinkertainen, suora ja toimi hyvin myös aiemmin tottumattomien lentäjien kanssa."}
{"id": 637, "sent_id": "w01105057", "domain": "w", "text": "Se oli niin menestyksekäs, että armeija jatkoi sen käyttämistä monta vuotta sodan jälkeen, ja se oli käytössä joissain maissa vielä 1980-luvulla."}
{"id": 638, "sent_id": "w01106021", "domain": "w", "text": "Väestökasvun myötä luotiin uusia alkuperäisasutuksia."}
{"id": 639, "sent_id": "w01106052", "domain": "w", "text": "Alliance of Democratic Forces for the Liberation of Congo -liittouman kapinalliset valtasivat Lubumbashin huhtikuussa 1997."}
{"id": 640, "sent_id": "w01106073", "domain": "w", "text": "Korkeus auttaa viilentämään ilmastoa, joka olisi muutoin erittäin kuuma."}
{"id": 641, "sent_id": "w01107013", "domain": "w", "text": "Hitchcockin heikentyvä terveys vähensi hänen tuotteliaisuuttaan hänen elämänsä kahden viimeisen vuosikymmenen aikana."}
{"id": 642, "sent_id": "w01107063", "domain": "w", "text": "Joskus Hitchcockin elokuvissa on hahmoja, jotka kamppailevat äitisuhteensa kanssa."}
{"id": 643, "sent_id": "w01107124", "domain": "w", "text": "Hitchcock halusi työskennellä aikakauden parhaiden julistesuunnittelijoiden, kuten Bill Goldin ja Saul Bassin, kanssa, jotka tuottivat julisteita, jotka kuvasivat Hitchcockin elokuvia tarkasti."}
{"id": 644, "sent_id": "w01108036", "domain": "w", "text": "Herzlin valtasi henkinen ristiriita kirjallisen menestyksen kaipaamisen ja julkisena henkilönä toimimisen halun välillä."}
{"id": 645, "sent_id": "w01108063", "domain": "w", "text": "Maaliskuun 10. päivänä vuonna 1896 Herzlin luona vieraili pastori William Hechler, joka oli Britannian suurlähetystön anglikaanipappi."}
{"id": 646, "sent_id": "w01109009", "domain": "w", "text": "Yhden jakson aikana hän paljastuu taitavaksi kitaristiksi."}
{"id": 647, "sent_id": "w01109036", "domain": "w", "text": "Lenny on vannoutunut poikamies, jolla on huono onni naisten kanssa."}
{"id": 648, "sent_id": "w01109120", "domain": "w", "text": "Eräässä tilanteessa vihjataan, että hän on peiteagentti, ja Homer on hänen kohteensa."}
{"id": 649, "sent_id": "w01111021", "domain": "w", "text": "Päätettyään keskittyä draamaan Winstone kirjautui sisään Hammersmithin Corona Stage Academy -akatemiaan."}
{"id": 650, "sent_id": "w01111089", "domain": "w", "text": "Winstone tapasi vaimonsa Elainen, kun That Summer -elokuvaa kuvattiin vuonna 1979."}
{"id": 651, "sent_id": "w01111093", "domain": "w", "text": "Winstone julistettiin vararikkoiseksi 4. lokakuuta 1988 ja jälleen 19. maaliskuuta 1993."}
{"id": 652, "sent_id": "w01112060", "domain": "w", "text": "Disneylle myös selvisi, että Universalilla oli immateriaalioikeus Oswaldiin."}
{"id": 653, "sent_id": "w01112098", "domain": "w", "text": "Disney voitti toisen Oscar-kunniapalkinnon, joka koostui yhdestä täysikokoisesta ja seitsemästä miniatyyrikokoisesta Oscar-patsaasta."}
{"id": 654, "sent_id": "w01113033", "domain": "w", "text": "Tällä kortilla voi nostaa pankkiautomaateista määrärahan, joka on tarkoitettu koulutarpeiden, kuten kirjojen ja koulupukujen, ostamiseen."}
{"id": 655, "sent_id": "w01113046", "domain": "w", "text": "Hän myös rakensi ja kunnosti viisi perinteistä toria vuonna 2013 ja neljä perinteistä toria vuonna 2014."}
{"id": 656, "sent_id": "w01113058", "domain": "w", "text": "Hänen kilpailijansa Prabowo Subianto julisti myös voittaneensa jättäen Indonesian kansalaiset hämmentyneiksi."}
{"id": 657, "sent_id": "w01113074", "domain": "w", "text": "Ennen virkaanastumistaan Jokowi yritti saada väistyvää presidentti Yudhoyonoa ottamaan vastuun päätöksestään nostaa polttoaineen hintaa yhä poistamalla lisää valtionapuja."}
{"id": 658, "sent_id": "w01114053", "domain": "w", "text": "Hänen virallisessa omaelämänkerrassa myös väitetään, että Kim sävelsi kuusi oopperaa ja nauttii taidokkaiden musikaalien lavastamisesta."}
{"id": 659, "sent_id": "w01115022", "domain": "w", "text": "Alexanderin neuvojen avulla hän pystyi tekemään kompromissin: hän menisi yliopistoon, mutta opiskelisi kirjallisuutta."}
{"id": 660, "sent_id": "w01115023", "domain": "w", "text": "Barrie kirjautui Edinburghin yliopistoon, jossa hän kirjoitti näytelmäarvioita Edinburgh Evening Courant -lehdelle."}
{"id": 661, "sent_id": "w01115024", "domain": "w", "text": "Hän valmistui ja sai maisterin arvon 21. huhtikuuta 1882."}
{"id": 662, "sent_id": "w01115025", "domain": "w", "text": "Hän työskenteli puolitoista vuotta toimittajana Nottingham Journal -lehdessä, jonka työpaikkailmoituksen hänen sisarensa oli löytänyt The Scotsman -lehdestä."}
{"id": 663, "sent_id": "w01115026", "domain": "w", "text": "Sen jälkeen hän palasi Kirriemuiriin."}
{"id": 664, "sent_id": "w01116036", "domain": "w", "text": "Ensimmäistä painosta julkaistiin vain 3000 kappaletta."}
{"id": 665, "sent_id": "w01116088", "domain": "w", "text": "Vuoteen 2009 mennessä The Power of Now- ja A New Earth in North America -kirjoja oli myyty yhteensä kolme ja viisi miljoonaa kappaletta, siinä järjestyksessä."}
{"id": 666, "sent_id": "w01116100", "domain": "w", "text": "Jotkut kristityt oppineet kritisoivat Tollen opetuksia, kun taas toiset ylistävät niitä."}
{"id": 667, "sent_id": "w01117009", "domain": "w", "text": "Vuosien 1991 ja 1997 välillä hän piti koulua lapsille, joilla oli oppimisvaikeuksia."}
{"id": 668, "sent_id": "w01117029", "domain": "w", "text": "Hänen viimeisin tietokirjansa kertoo Lennoxin herttuattaresta Margaret Douglasista."}
{"id": 669, "sent_id": "w01117034", "domain": "w", "text": "Hänen mielestään siirtymä kaunokirjallisuuden puolelle oli helppo. Hän selitti: ”Jokainen kirja on oppimiskäyrä, ja täytyy pitää mieli avoimena.”"}
{"id": 670, "sent_id": "w01119059", "domain": "w", "text": "Voidakseen välttää samanlaisen ongelman Jasminen kanssa, elokuvantekijät lopulta päättivät, että prinsessa animoitiin kokonaan yhdessä studiossa."}
{"id": 671, "sent_id": "w01119076", "domain": "w", "text": "Kun hänen ulkonäkönsä oli valmis, Jasminesta tuli Disneyn ensimmäinen ei-valkoihoinen, ei-eurooppalaista alkuperää oleva prinsessa."}
{"id": 672, "sent_id": "w01119100", "domain": "w", "text": "Teemallisesti Jasmine edustaa myös kansalaisoikeuksia, rodullista avarakatseisuutta ja sosiaalista hierarkiaa, sekä elämää, vapautta ja onnen tavoittelua."}
{"id": 673, "sent_id": "w01121052", "domain": "w", "text": "Hänen sota-aikaista vastarintaansa ja humanitaarista työtään ei kuitenkaan julkisesti tunnustettu, ennen kuin kommunistivalta Puolassa oli päättynyt."}
{"id": 674, "sent_id": "w01122031", "domain": "w", "text": "Really Really Love You julkaistiin elokuussa ja se pääsi top 50:een. Siihen kuuluva single, Shaky Ground, julkaistiin syyskuussa, mutta Geyer oli jo Yhdysvalloissa."}
{"id": 675, "sent_id": "w01122064", "domain": "w", "text": "Sen jälkeen, kun hän oli kokenut urahuipun kotonaan Australiassa, Geyer palasi vuonna 1984 asumaan Los Angelesiin keskittyäkseen lyömään itsensä läpi musiikkipiireissä siellä."}
{"id": 676, "sent_id": "w01124011", "domain": "w", "text": "Sen jälkeen, kun Thought ’Ya Knew -albumin nousu Billboard 200 -listalla päättyi sijalle 96, se kiipesi Yhdistyneen kuningaskunnan listalla sijalle 31, mutta albumi pysyi tällä listalla vain kaksi viikkoa."}
{"id": 677, "sent_id": "w01124049", "domain": "w", "text": "Irtisanomisensa jälkeen Peniston alkoi näytellä hyvää noita Glindaa The Wiz -musikaalinäytelmän teatterituotannossa."}
{"id": 678, "sent_id": "w01125034", "domain": "w", "text": "Wilkes valittiin uudelleen ja erotettiin vielä kahdesti, ennen kuin alahuone päätti, että hänen ehdokkuutensa oli mitätön ja julisti toiseksi tulleen ehdokkaan voittajaksi."}
{"id": 679, "sent_id": "w01125035", "domain": "w", "text": "Graftonin hallitus hajosi vuonna 1770 ja mahdollisti lordi Northin johtamien Toryjen paluun valtaan."}
{"id": 680, "sent_id": "w01125036", "domain": "w", "text": "George oli harras uskovainen ja vietti tunteja rukouksessa, mutta hänen veljensä eivät jakaneet Georgen hurskautta."}
{"id": 681, "sent_id": "w01125037", "domain": "w", "text": "George oli järkyttynyt siitä, mitä hän piti heidän löyhämoraalisuutenaan."}
{"id": 682, "sent_id": "w01125038", "domain": "w", "text": "Vuonna 1770 hänen veljensä, Cumberlandin ja Strathearnin herttua, prinssi Henry, paljastui avionrikkojaksi ja seuraavana vuonna hän meni naimisiin nuoren lesken, Anne Hortonin, kanssa."}
{"id": 683, "sent_id": "w01127071", "domain": "w", "text": "Hänen vuoden 1981 albuminsa Wild West oli yksi hänen myydyimmistään."}
{"id": 684, "sent_id": "w01127096", "domain": "w", "text": "Tähän mennessä ylenpalttinen kuluttaminen ja liuta hänen sijoittajiensa tekemiä huonoja investointeja jätti hänet lähes varattomaksi."}
{"id": 685, "sent_id": "w01128053", "domain": "w", "text": "Kesäkuussa 2012 islantilainen yhtye Sigur Rós julkaisi videon laululle Fjögur Píanó, jossa tähti LaBeouf esiintyi alastomana."}
{"id": 686, "sent_id": "w01128059", "domain": "w", "text": "Louis Post Dispatch kutsui sitä yhdeksi LaBeoufin parhaista esityksistä."}
{"id": 687, "sent_id": "w01129019", "domain": "w", "text": "Auto leimahti liekkeihin ja Kenseth käveli pois."}
{"id": 688, "sent_id": "w01129037", "domain": "w", "text": "Elliott osallistui isänsä hautajaisiin kilpailupäivänä."}
{"id": 689, "sent_id": "w01129053", "domain": "w", "text": "Vuonna 2003 hän dominoi pistetilastoja ja johti 33 viimeistä kisaa yhteensä 36 kisasta, ja hänestä tuli 2003 NASCAR Winston Cup -mestari, viimeinen kuski, joka koskaan sai tittelin."}
{"id": 690, "sent_id": "w01130099", "domain": "w", "text": "Rafferty julkaisi vielä kaksi albumia 1990-luvulla, ja muusikko Tom Robinson kuvaili niitä myöhemmin ”perusteelliseksi paluuksi genreen”."}
{"id": 691, "sent_id": "w01130100", "domain": "w", "text": "On a Wing and a Prayer -levy (1992) toi hänet taas yhteen Stealers Wheel -kumppaninsa Eganin kanssa useilla kappaleilla."}
{"id": 692, "sent_id": "w01130101", "domain": "w", "text": "Levyllä oli kolme kappaletta, jotka oli tehty yhdessä Raffertyn Jim-veljen kanssa. Hän on myös laulaja-lauluntekijä, ja oli ollut kiinnitettynä Decca Records -yhtiölle 1970-luvulla."}
{"id": 693, "sent_id": "w01130102", "domain": "w", "text": "Rafferty äänitti uuden version Humblebums-laulustaan ”Her Father Didn’t Like Me Anyway” albumille Over My Head (1994)."}
{"id": 694, "sent_id": "w01130103", "domain": "w", "text": "Nämä olivat viimeiset kaksi levyä, jotka Rafferty tuotti vuonna 1998 kuolleen Hugh Murphyn kanssa."}
{"id": 695, "sent_id": "w01131060", "domain": "w", "text": "Ainakin 330 000 henkilöä, joista 10 000 oli teknikkoja, oli mukana."}
{"id": 696, "sent_id": "w01131076", "domain": "w", "text": "Stalin oli alkanut kannustaa Abakumovia muodostamaan oman verkostonsa MGB:n sisälle vastaiskuna Berian voimaministeriöiden hallinnalle."}
{"id": 697, "sent_id": "w01132042", "domain": "w", "text": "Petén-alueelta ja Uaxactunista saatujen tietojen esittämien mallien pohjalta nämä paikat saatiin sovitettua mayaintiaanien alamaiden kulttuuriseen kehitykseen."}
{"id": 698, "sent_id": "w01132056", "domain": "w", "text": "Thompsonin artikkelissa oletetaan, että mayat olivat perimmiltään ”rauhaa rakastava” kansa, koska heillä ei ollut selkeitä puolustuksia."}
{"id": 699, "sent_id": "w01132081", "domain": "w", "text": "Purjeita ei kuvata esihistoriallisessa mesoamerikkalaisessa ikonografiassa tai teksteissä. Sen sijaan on teorioitu, että muinaiset mayat käyttivät kanootteja pääasiallisena vesilläliikkumismuotona."}
{"id": 700, "sent_id": "w01133014", "domain": "w", "text": "Starlin täytti juonensuunnittelijan paikan seuraavassa numerossa ja alkoi kehittää yksityiskohtaista tarinan kaarta, joka keskittyi roistomaiseen Thanokseen ja levittyi useisiin Marvelin nimikkeisiin."}
{"id": 701, "sent_id": "w01133016", "domain": "w", "text": "Samaan aikaan 1970-luvun puolivälissä Starlin kirjoitti suuren määrän tarinoita riippumattomasti julkaistuun science fiction -antologia Star Reachiin."}
{"id": 702, "sent_id": "w01134009", "domain": "w", "text": "Isoäitinsä kautta Mishima oli Tokugawa Ieyasun suora jälkeläinen."}
{"id": 703, "sent_id": "w01134062", "domain": "w", "text": "Vuonna 1955 Mishima aloitti painoharjoittelun, eikä hänen kolme kertaa viikossa tapahtuva harjoittelunsa keskeytynyt hänen elämänsä 15 viimeisen vuoden aikana."}
{"id": 704, "sent_id": "w01134078", "domain": "w", "text": "Elämänsä loppua kohden Mishima kannatti hyvin omalaatuista kansallismielisyyden tyyppiä."}
{"id": 705, "sent_id": "w01135034", "domain": "w", "text": "Vuonna 2011 Blunt nimettiin uuden Yves Saint Laurent -tuoksu Opiumin lähettilääksi."}
{"id": 706, "sent_id": "w01135035", "domain": "w", "text": "Vuonna 2011 Blunt tähditti brittiläistä komediaelokuvaa Rakkaudesta, unelmista ja kaloista, jonka ohjasi Lasse Hallström ja muina tähtinä olivat Ewan McGregor ja Kristin Scott Thomas."}
{"id": 707, "sent_id": "w01135036", "domain": "w", "text": "Samana vuonna hän teki pienen roolin Miss Piggyn vastaanottovirkailijana Disneyn Muppetit-elokuvassa."}
{"id": 708, "sent_id": "w01135037", "domain": "w", "text": "Vuonna 2012 hän tähditti elokuvaa Viiden vuoden kihlaus, jonka oli ohjannut Nicholas Stoller ja jossa vastanäyttelijänä oli Jason Segel."}
{"id": 709, "sent_id": "w01135038", "domain": "w", "text": "Tammikuussa 2011 Blunt aloitti amerikkalaisen tieteiselokuva Looperin kuvaukset. Syyskuussa 2012 julkaistun elokuvan ohjasi Rian Johnson ja muissa rooleissa oli Bruce Willis ja Joseph Gordon-Levitt."}
{"id": 710, "sent_id": "w01136029", "domain": "w", "text": "Valentino pyrki etäännyttämään hahmon stereotyyppisestä arabimiehen kuvauksesta."}
{"id": 711, "sent_id": "w01136074", "domain": "w", "text": "Joseph Schenck oli kiinnostunut laittamaan vaimonsa, Norma Talmadgen, näyttelemään Valentinon vastanäyttelijänä versiossa Romeosta ja Juliasta."}
{"id": 712, "sent_id": "w01137050", "domain": "w", "text": "Lordi Halifax, valtakunnanneuvoston puheenjohtaja, vieraili marraskuussa yksityisesti Saksassa tavaten Hitlerin ja muita saksalaisia virkamiehiä."}
{"id": 713, "sent_id": "w01137068", "domain": "w", "text": "Puhuessaan kabinetille pian sen jälkeen, kun Saksan joukot olivat ylittäneet rajan, Chamberlain syytti sekä Saksaa että Itävaltaa."}
{"id": 714, "sent_id": "w01137087", "domain": "w", "text": "Toukokuussa tšekkiläiset rajavartijat ampuivat kaksi sudeettisaksalaista maanviljelijää, jotka yrittivät ylittää rajan Tšekkoslovakiaan pysähtymättä rajavalvontaa varten."}
{"id": 715, "sent_id": "w01138045", "domain": "w", "text": "Tuohon aikaan Marcelle jätettiin usein yksin huoneeseen, kun Piaf ja Mômone olivat ulkona kadulla tai klubilla laulamassa."}
{"id": 716, "sent_id": "w01139043", "domain": "w", "text": "Nämä unohdettiin lähes kokonaan Smithin kuolemaan asti."}
{"id": 717, "sent_id": "w01139090", "domain": "w", "text": "Toinen Skylark-romaanien teema käsittelee modernin informaatioteknologian edeltäjiä."}
{"id": 718, "sent_id": "w01140030", "domain": "w", "text": "Jo vuonna 1926 Meyer oli kirjoittanut Irène Joliot-Curielle ehdottaen, että Rona työskentelisi hänen kanssaan oppiakseen, miten Meyerin laboratorio voisi valmistaa omia poloniumnäytteitään."}
{"id": 719, "sent_id": "w01140031", "domain": "w", "text": "Sen jälkeen, kun Hans Pettersson oli onnistunut saamaan kokoon rahat Ronan kuluja varten, Joliot-Curie antoi Ronan tulla opiskelemaan poloniumin rikastuttamista Pariisiin Curie Institute -instituuttiin."}
{"id": 720, "sent_id": "w01140032", "domain": "w", "text": "Rona kehitti parannetun tavan polonium-lähteiden valmisteluun ja alfaemissioiden tuottamiseen."}
{"id": 721, "sent_id": "w01140033", "domain": "w", "text": "Hän saavutti tunnustusta alan asiantuntijana ja vei nuo taidot sekä pienen poloniumkiekon mukanaan instituuttiin."}
{"id": 722, "sent_id": "w01140034", "domain": "w", "text": "Tämä kiekko mahdollisti Ronan poloniumnäytteiden luonnin laboratoriossa, ja näitä käytettiin suuressa osassa instituutin myöhemmistä tutkimuksista."}
{"id": 723, "sent_id": "w01141025", "domain": "w", "text": "Vuoden 2013 sesongin ulkopuolella hän esiintyi CTV Montreal -kanavalla vierailevana sääankkurina."}
{"id": 724, "sent_id": "w01141077", "domain": "w", "text": "Seuraavaksi hän kohtasi mestaruutta puolustavan, korkealle sijoitetun Sara Erranin, mutta hävisi."}
{"id": 725, "sent_id": "w01141137", "domain": "w", "text": "Bouchard kärsi järkyttävän kolmen erän häviön."}
{"id": 726, "sent_id": "w01142013", "domain": "w", "text": "Joanista tuli kahden yorkilaisen Englannin kuninkaan isoäiti, kun heidän tyttärensä Cecily meni naimisiin 3. Yorkin herttuan Richard Plantagenetin kanssa ja sai monta lasta, mukaan lukien Edvard IV ja Rikhard III."}
{"id": 727, "sent_id": "w01142031", "domain": "w", "text": "Juhana Gent kuoli vuonna 1399."}
{"id": 728, "sent_id": "w01142063", "domain": "w", "text": "Ritari Lyvet vapautettiin ja hänen seuraajansa vangittiin Toweriin."}
{"id": 729, "sent_id": "w01143015", "domain": "w", "text": "Vain jokin aika sitten hän erosi näyttelijätär Gloria Holdenista, mutta oli tähän rakastunut vielä aviollisen välirikon jälkeen."}
{"id": 730, "sent_id": "w01143037", "domain": "w", "text": "Hän näytteli Humphrey Bogartin nuorempaa veljeä, huoletonta playboyta, Sabrinassa (1954), jossa nimiroolia esitti Audrey Hepburn."}
{"id": 731, "sent_id": "w01144031", "domain": "w", "text": "Hän päätti, ettei halunnut hakea kolmannelle kaudelle seuraavalla vaalikaudella."}
{"id": 732, "sent_id": "w01144056", "domain": "w", "text": "Vuoden 1980 presidentinvaalikampanja Reaganin ja istuvan presidentti Jimmy Carterin välillä käytiin keskellä kotimaan huolia ja käynnissä olevaa Iranin panttivankikriisiä."}
{"id": 733, "sent_id": "w01144063", "domain": "w", "text": "Republikaanit valtasivat senaatin ensimmäistä kertaa vuoden 1952 jälkeen ja saivat 34 paikkaa edustajainhuoneessa, mutta valtaosa paikoista pysyi demokraateilla."}
{"id": 734, "sent_id": "w01144084", "domain": "w", "text": "Hän toipui ja pääsi pois sairaalasta 11. huhtikuuta, jolloin hänestä tuli ensimmäinen virassa ollut Yhdysvaltain presidentti, joka selvisi salamurhan yrityksestä ampumalla."}
{"id": 735, "sent_id": "w01144086", "domain": "w", "text": "Reagan uskoi, että Jumala säästi hänen henkensä, jotta hän voisi täyttää jonkin suuremman tarkoituksen."}
{"id": 736, "sent_id": "w01146051", "domain": "w", "text": "Bloch haluaa vakiinnuttaa toivon marxisminsa johtavana periaatteena, ja hän painottaa mystiseen perinteeseen olennaisesti kuuluvaa epäsuoraa humanismia."}
{"id": 737, "sent_id": "w01146099", "domain": "w", "text": "Oikea teologia pitäisi siis muotoilla sen tulevaisuuden tavoitteen valossa."}
{"id": 738, "sent_id": "w01147010", "domain": "w", "text": "Pebe muutti perheen Tennesseen Nashvilleen vuonna 1991, kun hän oli varmistanut uuden julkaisusopimuksen lauluilleen."}
{"id": 739, "sent_id": "w01147018", "domain": "w", "text": "Kesha ja Pebe kirjoittivat laulun nimeltä ”Stephen” yhdessä Keshan ollessa 16-vuotias. Sen jälkeen Kesha löysi ihailemansa tuottaja David Gamsonin Scritti Polittista, ja tämä suostui tuottamaan laulun."}
{"id": 740, "sent_id": "w01147122", "domain": "w", "text": "Elokuuhun 2015 mennessä Kesha on julkaissut vain vähän tietoa tulevasta kolmannesta studioalbumistaan."}
{"id": 741, "sent_id": "w01148068", "domain": "w", "text": "Tällä kertaa se saavutti hänet, mutta hän kieltäytyi uskomasta, että nainen ei enää halunnut olla hänen kanssaan naimisissa."}
{"id": 742, "sent_id": "w01149002", "domain": "w", "text": "Wright syntyi Dorsetin Poolessa, mutta kasvoi pääasiassa Somersetin Wellsissä."}
{"id": 743, "sent_id": "w01149077", "domain": "w", "text": "Wrightilla on veli, Oscar, joka on sarjakuvataiteilija ja on tehnyt kuvakäsikirjoituksia, konseptitaidetta ja promootiokuvia Edgarin elokuviin."}
{"id": 744, "sent_id": "w01149088", "domain": "w", "text": "Ohjaajakollega Garth Jennings on Wrightin ystävä, ja hänellä on ollut pieniä roolisuorituksia Jenningsin elokuvissa Linnunradan käsikirja liftareille ja Son of Rambow."}
{"id": 745, "sent_id": "w01150044", "domain": "w", "text": "Suurvallat eivät toteuttaneet vaatimuksia Albanian tunnustamisesta."}
{"id": 746, "sent_id": "w01150045", "domain": "w", "text": "Kun Lontoon konferenssi alkoi joulukuussa 1912, kaikkien kuuden suurvallan lähettiläät hylkäsivät suunnitelman itsenäisen Albanian perustamisesta."}
{"id": 747, "sent_id": "w01150046", "domain": "w", "text": "Sen sijaan he päättivät, että Albania on vasallisuhteessa osmaneihin, mutta sillä on autonominen hallitus."}
{"id": 748, "sent_id": "w01150047", "domain": "w", "text": "Sen jälkeen kun kävi selväksi, että Osmanien valtakunta menettäisi koko Makedonian ja alueyhteyden Albaniaan, suurvallat ymmärsivät, että niiden täytyi muuttaa päätöstään."}
{"id": 749, "sent_id": "w01150048", "domain": "w", "text": "30. toukokuuta 1913 allekirjoitetussa Lontoon sopimuksessa merkittävä osa Albanian vaatimaa aluetta jaettiin etnisistä rakenteista välittämättä Balkanin liiton kesken. Siten Albanian alue pieneni vain sen keskusalueisiin."}
{"id": 750, "sent_id": "n02002007", "domain": "n", "text": "Poliisit saivat nujerrettua 53-vuotiaan sunnuntaiaamuna kesken tekoa."}
{"id": 751, "sent_id": "n02004007", "domain": "n", "text": "King Salman korvasi politiikan veteraanin rahoitusvalvonnan päällikkö Mohammed al-Jadaan."}
{"id": 752, "sent_id": "n02006006", "domain": "n", "text": "Öljy, kulta ja elintarvikkeet kuten vehnä, ovat luonnonvaroja, joihin sijoittajat ympäri maailmaa investoivat miljardeja."}
{"id": 753, "sent_id": "n02007010", "domain": "n", "text": "Hän on laukonut ennätysmäärän maaleja DFB:lle: 71 maalia 137 kansainvälisessä ottelussa."}
{"id": 754, "sent_id": "n02011003", "domain": "n", "text": "Essenin poliisi tutkii luottokorttitietojen avulla neljää ihmistä, jotka seisoivat ja katselivat vierestä, kun eläkeläinen kuoli pankissa."}
{"id": 755, "sent_id": "n02011018", "domain": "n", "text": "Puhemies ei sulkenut pois mahdollisuutta, että myös muita tutkittaisiin."}
{"id": 756, "sent_id": "n02016006", "domain": "n", "text": "Koska 1-sarja ei ole enää vanha, monet käyttäjät voivat säästää 100 euroa."}
{"id": 757, "sent_id": "n02017008", "domain": "n", "text": "Valokuvassa näkyy selvästi näppäimistön yläpuolella oleva kapea kosketuspalkki, jota on ennakoitu huhuissa."}
{"id": 758, "sent_id": "n02022015", "domain": "n", "text": "Ei tiedetä, millä tavalla molemmat näytelmäkirjailijat olisivat voineet työskennellä yhdessä."}
{"id": 759, "sent_id": "n02024008", "domain": "n", "text": "Ruotsalaisessa tutkimuksessa on havaittu, että eläimet kahden kuukauden lisääntymiskauden jälkeen eivät välttämättä nouse lainkaan maihin."}
{"id": 760, "sent_id": "n02027007", "domain": "n", "text": "Parkerin mukaan Venäjän salaisen palvelun aktiivisia agentteja on Isossa-Britanniassa paljon."}
{"id": 761, "sent_id": "n02027019", "domain": "n", "text": "Venäjä ilmoitti sopimuksen lakkautuksesta lokakuun alussa."}
{"id": 762, "sent_id": "n02027021", "domain": "n", "text": "Laissa määritetään lukuisia ehtoja, joiden täyttyminen voisi tuoda sopimuksen takaisin voimaan: USA:n pitäisi vetää kaikki joukkonsa pois maista, jotka ovat liittyneet Natoon vuoden 2000 jälkeen, poistaa kaikki Venäjän vastaiset pakotteet, sekä korvata kulut, jotka ovat syntyneet näiden pakotteiden seurauksena."}
{"id": 763, "sent_id": "n02030005", "domain": "n", "text": "Kyseessä on poliittinen prosessi, ja olen päättänyt, etten ole paikalla, kerrottiin."}
{"id": 764, "sent_id": "n02031071", "domain": "n", "text": "Jos turkkilainen työntekijä lopettaa, Turkin työneuvostot tulevat."}
{"id": 765, "sent_id": "n02032022", "domain": "n", "text": "Tästä näkökulmasta katsottuna vanhat rakenteet ja omahyväinen eliitti ovat syy siihen, miksi USA:n terveydenhuolto, koulutus ja ulkomaankauppa ovat niin huonossa kunnossa."}
{"id": 766, "sent_id": "n02033063", "domain": "n", "text": "Kühn voi vain pudistella päätään."}
{"id": 767, "sent_id": "n02033113", "domain": "n", "text": "Sanomalehti Die Zeit tutki kiinteistökaupan kyseenalaisia kassavirtoja ja konkurssiuhkaa ensi kerran heinäkuussa."}
{"id": 768, "sent_id": "n02034018", "domain": "n", "text": "Keskiyö alkaa viimeistään silloin, kun pelottavia urkuja soitetaan, kuten 60-luvun hitissä nimeltä Monster Mash."}
{"id": 769, "sent_id": "n02036018", "domain": "n", "text": "Von Beust oikeutti kulujen lisääntymisen yksityiskohtaisen suunnittelun puutteella."}
{"id": 770, "sent_id": "n02038007", "domain": "n", "text": "Simon Krätschmer hapuilee yksin halki ränsistyneen, pahaenteisen kasarmin."}
{"id": 771, "sent_id": "n02040023", "domain": "n", "text": "Tämä johtuu siitä, että jokainen ihme ja jokainen erikoistunut alue kattaa kokonaisen alan."}
{"id": 772, "sent_id": "n02041014", "domain": "n", "text": "Älypuhelinmallin tuotanto lakkautettiin kokonaan."}
{"id": 773, "sent_id": "n02042005", "domain": "n", "text": "30. elokuuta 2015 ankka-armeija valtasi Internetin."}
{"id": 774, "sent_id": "n02042026", "domain": "n", "text": "Älypuhelinsukupolvi sai sovelluksen, jonka se ansaitsi, ja jossa idioottimaisin tilanne saavutti parhaassa tapauksessa miljoonayleisön."}
{"id": 775, "sent_id": "n02042028", "domain": "n", "text": "Toisaalta Vine oli taidetta kuudessa sekunnissa."}
{"id": 776, "sent_id": "n02043008", "domain": "n", "text": "Ja nyt hän on myös maailmanmestari."}
{"id": 777, "sent_id": "n02044008", "domain": "n", "text": "Kerberin kohdalla kauden lopetus joka tapauksessa juhlistaa uskomattoman vuoden päätöstä."}
{"id": 778, "sent_id": "n02044009", "domain": "n", "text": "Australian avointen sensaation jälkeen 28-vuotias hävisi ensimmäisen kerran finaalipelissä Serena Williamsia vastaan."}
{"id": 779, "sent_id": "n02046037", "domain": "n", "text": "Nykyään on epäselvää vain se, missä."}
{"id": 780, "sent_id": "n02048002", "domain": "n", "text": "Kiisteletkö herätyskellosi kanssa?"}
{"id": 781, "sent_id": "n02050052", "domain": "n", "text": "On selvää: Miehillä voisi olla enemmän vastuuta, mitä tulee ehkäisyasioihin."}
{"id": 782, "sent_id": "n02052023", "domain": "n", "text": "Kristillisen uskon mukaan Jeesuksen viimeinen lepopaikka oli kalkkikiveen upotettu hauta."}
{"id": 783, "sent_id": "n02056019", "domain": "n", "text": "Syy videon mainostamiseen Saksassa on epäselvä."}
{"id": 784, "sent_id": "n02058056", "domain": "n", "text": "Poliisit kysyivät minulta, jäljittelemättömän tyhmään tapaansa, tunsinko kirjoittaja Günter de Bruyn ja olimmeko älyllisiä sukulaisia."}
{"id": 785, "sent_id": "n02066010", "domain": "n", "text": "Kanadalainen lento-onnettomuustutkija Larry Vance kertoi Spiegelille, että hän on vakuuttunut siitä, että yksi lentäjistä oli aikonut laskeutua koneella meren pinnalle, jotta se uppoaisi."}
{"id": 786, "sent_id": "n02066011", "domain": "n", "text": "Australialaiset asiantuntijat tekivät uusia päätelmiä tutkittuaan itäafrikkalaisen Tansanian rannikolle huuhtoutuneen Boeingin laskusiivekettä."}
{"id": 787, "sent_id": "n02068010", "domain": "n", "text": "Ongelma ei ole Barroson kohdalla välttämättä ohi."}
{"id": 788, "sent_id": "n02068015", "domain": "n", "text": "Barrosojen sananvaihto aiheutti suuren kohun."}
{"id": 789, "sent_id": "n02069039", "domain": "n", "text": "Nykyiset pidätykset ovat ”jatkoa meitä vastaan kohdistetuille kepposille”, Dündar sanoi."}
{"id": 790, "sent_id": "n02073024", "domain": "n", "text": "Toistaiseksi sopimus Aounin ja Haririn välillä on tuonut nämä kaksi vihollisryhmittymää lähemmäs toisiaan."}
{"id": 791, "sent_id": "n02074009", "domain": "n", "text": "Nykyisen presidenttiehdokkaan, Hillary Clintonin, aviomies armahti presidenttiytensä viimeisenä päivänä 20. tammikuuta 2001 lukuisia ihmisiä, mukaan lukien Richin."}
{"id": 792, "sent_id": "n02075020", "domain": "n", "text": "Dündar varoitti Eurooppaa osoittamasta liikaa ymmärrystä Erdoganin menettelytavoille."}
{"id": 793, "sent_id": "n02076003", "domain": "n", "text": "International Organization for Renewable Energies (IRENA) -organisaation pääjohtaja Adnan Z. Amin on varma: ”Merituulivoimasta voi tulla pääasiallinen sähköntuottaja maailmantalouteen, joka on vapaa hiileen perustuvasta energiasta.”"}
{"id": 794, "sent_id": "n02078004", "domain": "n", "text": "Aasian hyvät lukemat nostivat osakemarkkinoita välittömästi"}
{"id": 795, "sent_id": "n02078011", "domain": "n", "text": "Töytäystä odotetaan kukoistavista kiinteistömarkkinoista ja liittovaltion lisääntyvistä kuluista."}
{"id": 796, "sent_id": "n02079042", "domain": "n", "text": "Lucas Cranach vanhemman kaksi esillä olevaa maalausta ovat erityisen huomiota herättäviä."}
{"id": 797, "sent_id": "n02081019", "domain": "n", "text": "Siispä harmilliset merkit eivät kokonaan häviä: Uutistoimisto dpa:n tietojen mukaan he aktivoivat sen ainoastaan, jos esimerkiksi artisti tai levy-yhtiö ei ole GEMA:n jäsen, eikä sillä ole sopimusta YouTuben kanssa."}
{"id": 798, "sent_id": "n02082017", "domain": "n", "text": "Saasteet eivät vahingoita vain pienten kehittymättömiä keuhkoja, ne voivat myös johtaa pitkän aikavälin häiriöihin kasvuikäisten aivojen kehityksessä."}
{"id": 799, "sent_id": "n02083054", "domain": "n", "text": "Ei ole yllättävää, että liittovaltion ja osavaltioiden hallitukset ovat luokitelleet National Natural Heritage -ohjelman kansalliseksi korkeimman prioriteetin pyrkimykseksi ja dokumentoineet koalitiosopimuksessa sen alkavaksi vuonna 2005."}
{"id": 800, "sent_id": "n03001007", "domain": "n", "text": "Toisin kuin lokakuun 28. päivän kirjeen kohdalla, Comeyn kirjettä on kommentoitu tuskin lainkaan."}
{"id": 801, "sent_id": "n03001019", "domain": "n", "text": "Jos hänen demokraattivastustajansa valitaan, hän vakuutti, että tämä olisi ”tutkinnan alaisena vuosia”."}
{"id": 802, "sent_id": "n03001023", "domain": "n", "text": "”Jos joku ei pysty hoitamaan Twitter-tiliä, hän ei pysty hoitamaan myöskään ydinlaukaisukoodeja”, Obama pilkkasi."}
{"id": 803, "sent_id": "n03001030", "domain": "n", "text": "Ohjelman mukaan hän puhuu kello 23.45."}
{"id": 804, "sent_id": "n03002003", "domain": "n", "text": "Tiistaina Amerikan Yhdysvallat voivat valita historiansa ensimmäisen naispresidentin."}
{"id": 805, "sent_id": "n03002010", "domain": "n", "text": "Toisaalta Clintonin suhteissa Eurooppaan viimeisen kahden vuosikymmenen ajalta on paljon toivomisen varaa."}
{"id": 806, "sent_id": "n03003025", "domain": "n", "text": "AKP:n islamilaiskonservatiivit pitävät tätä torjuntaa oikeutuksena kuulusteluille."}
{"id": 807, "sent_id": "n03003036", "domain": "n", "text": "Kolmannen osapuolen enemmistö vaaditaan, nimittäin 367 alahuoneen jäsenten äänet (yhteensä 550 jäsenestä), kun taas kansanäänestyksen järjestämiseen vaaditaan 330 ääntä."}
{"id": 808, "sent_id": "n03004003", "domain": "n", "text": "Torstaina 3. marraskuuta Haute-Garonnen alueella sijaitsevan Saint-Gaudensin pormestari päätti hyllyttää vuonna 2014 hallituksen kanssa solmitun sopimuksen kaupunkikehityksestä."}
{"id": 809, "sent_id": "n03005007", "domain": "n", "text": "Jälkimmäinen tarkkailee republikaanien esivaaleja, joissa Rachida Dati tukee Nicolas Sarkozyn ehdokkuutta."}
{"id": 810, "sent_id": "n03005025", "domain": "n", "text": "Viestissä entinen oikeusministeri syytti Brice Hortefeux’ta ”fasistiksi”, ”sisäministeri (idiootiksi)” sekä ”roistoksi”."}
{"id": 811, "sent_id": "n03006003", "domain": "n", "text": "Mitkä ovat ne rajat, jotka voivat estää uskonnollisten vakaumusten ilmaisun yksityisissä yrityksissä?"}
{"id": 812, "sent_id": "n03006008", "domain": "n", "text": "Myös vaikka suurin osa työpaikalla esiin tulevista tilanteista voidaan selvittää ilman yhteenottoa."}
{"id": 813, "sent_id": "n03006016", "domain": "n", "text": "Saavatko työntekijät pitää uskonnollisia esineitä työpöydillään?"}
{"id": 814, "sent_id": "n03006028", "domain": "n", "text": "Force Ouvrière -unioni pahoittelee, ettei sen huomautuksia oppaan sisällöstä otettu mukaan: ”Mitään todellista konsultaatiota ei ollut”, Gillard sanoi."}
{"id": 815, "sent_id": "n03006034", "domain": "n", "text": "Opas on ongelmallinen ensinnäkin siksi, että se on kehitetty ”hätätilannekontekstissa”."}
{"id": 816, "sent_id": "n03007003", "domain": "n", "text": "Tässä lausekkeessa työtunteihin sisältyi aika, joka kuluu matkustettaessa asiakkaiden koteihin."}
{"id": 817, "sent_id": "n03007006", "domain": "n", "text": "Kaksi organisaatiota aloitti muutoksenhaun, joka hylättiin 12. lokakuuta kassaatiotuomioistuimessa."}
{"id": 818, "sent_id": "n03007009", "domain": "n", "text": "Sen tavoitteena on ottaa matka-aika huomioon sen jälkeen, kun se on vähennetty tehdyistä työtunneista, ilman, että on mahdollista mitata todellista matka-aikaa."}
{"id": 819, "sent_id": "n03007011", "domain": "n", "text": "Tämän ensimmäisen tunnin aikana tehty työaika vastaa enemmän tai vähemmän 45 minuuttia."}
{"id": 820, "sent_id": "n03008011", "domain": "n", "text": "”ETA on kaatumaisillaan”, Ranskan valtuuskunta paljasti."}
{"id": 821, "sent_id": "n03009006", "domain": "n", "text": "Hän huomautti myös, että ”sen kaltaisen asiakirjan olemassaolo voisi johtaa seuraamuksiin, jotka ovat yhtä todennäköisiä kuin mahdottomia hyväksyä”."}
{"id": 822, "sent_id": "n03009011", "domain": "n", "text": "Conseil national du numérique (Ranskan digitaalinen neuvosto), joka toimii neuvonantajana digitaaliteknologiaan liittyvissä lakiehdotuksissa, voisi myös tutkia sen tarkoin."}
{"id": 823, "sent_id": "n03010012", "domain": "n", "text": "Le Figaron mukaan tämä hallituksen suunnitelma voisi vapauttaa 42 miljoonaa euroa, joista 15,5 miljoonaa käytettäisiin turvallisuuteen."}
{"id": 824, "sent_id": "n03010019", "domain": "n", "text": "Ranskalla ei ole hyvä maine."}
{"id": 825, "sent_id": "n04001002", "domain": "n", "text": "Tina Anselmi syntyi 25. maaliskuuta 1927 Castelfranco Venetossa. Hän kasvoi fasisteja vastustavassa katolisessa perheessä, jota leimasi hänen aktiivisen sosialisti-isänsä vainoaminen."}
{"id": 826, "sent_id": "n04001013", "domain": "n", "text": "Tina Anselmi oli aina läheinen Catholic Union -liittouman kanssa, ja seurasi erityisesti opettajien ja tekstiilityöläisten oikeuksia."}
{"id": 827, "sent_id": "n04002020", "domain": "n", "text": "On hankala ajatella, että Italialla on vähemmän maanalaisen radan kilometrejä kuin Madridilla."}
{"id": 828, "sent_id": "n04002027", "domain": "n", "text": "On korostettu, että emme missään nimessä voi jatkaa niiden kanssa, jotka ovat täysin Italiaa vastaan."}
{"id": 829, "sent_id": "n04002029", "domain": "n", "text": "Arvioimme, siirrymmekö seuraavaan osaan ja jos, niin miten."}
{"id": 830, "sent_id": "n04003043", "domain": "n", "text": "Hittikappale on Sheppardin esittämä Geronimo."}
{"id": 831, "sent_id": "n04005003", "domain": "n", "text": "Valtio antaa täysi-ikäisille 500 euroa, jotka tulee käyttää 31. joulukuuta 2017 mennessä."}
{"id": 832, "sent_id": "n04005016", "domain": "n", "text": "Luodun etusetelin voi tallentaa älypuhelimeen tai esittää kassalla."}
{"id": 833, "sent_id": "n04006003", "domain": "n", "text": "1. tammikuuta alkaen bensiinin ja dieselin hinnat nousevat."}
{"id": 834, "sent_id": "n04006004", "domain": "n", "text": "CGI Mestre on todennut tiedotteessaan, että arvonlisäveroa ei nosteta ainakaan vuonna 2017."}
{"id": 835, "sent_id": "n04006010", "domain": "n", "text": "Taso, joka molemmissa tapauksissa on EU:n korkeimpia."}
{"id": 836, "sent_id": "n04006014", "domain": "n", "text": "Viimeisimmät luvut koskevat viime vuoden lokakuun 24. päivää, ja ne kertovat, että dieselimme maksaa 1,335 euroa litralta verrattuna euroalueen keskiarvoon, 1,165 euroon."}
{"id": 837, "sent_id": "n04006016", "domain": "n", "text": "Huomattavasti korkeampi taso, joka selvästi ylittää yhteisvaluutan käyttöön ottaneiden maiden keskiarvon, joka on 1,365 euroa litralta."}
{"id": 838, "sent_id": "n04007002", "domain": "n", "text": "Corrado Passera vetää pois tarjouksen kansanedustajille johtuen ”pankin meille osoittamasta täydellisestä sulkeutuneesta asenteesta”."}
{"id": 839, "sent_id": "n04007015", "domain": "n", "text": "Kuten todettiin, tämä päätös on EKP:n etuoikeus, ja vaikuttaisi epäasialliselta, mikäli pankki puhuisi sen puolesta sulkemalla muut mahdolliset vaihtoehdot pois."}
{"id": 840, "sent_id": "n04007018", "domain": "n", "text": "Näin kirjoitettiin tiedotuksessa kansanedustajille sen jälkeen, kun ex-ministeri päätti lähteä puolueesta."}
{"id": 841, "sent_id": "n04007023", "domain": "n", "text": "Se menee arvioitavaksi."}
{"id": 842, "sent_id": "n04008007", "domain": "n", "text": "Opiskelijoille LUISS University -yliopistossa kerrottiin kurssin aikana Roomassa pidetystä tapaamisesta."}
{"id": 843, "sent_id": "n04008016", "domain": "n", "text": "Tänä aamuna paavi Franciscus tapasi Mark Zuckerbergin vaimoineen Casa Santa Martassa."}
{"id": 844, "sent_id": "n04009002", "domain": "n", "text": "Neljä Roma Tre -yliopiston opiskelijaa ovat kehittäneet moottoripyöräkypärän, joka osaa ”lukea ajatuksia” auttamalla ennakoimaan kuskien toimintoja."}
{"id": 845, "sent_id": "n04009003", "domain": "n", "text": "Yksi esimerkki turvatoimien tutkimuksen sovelluksista on humanoidirobotti, joka kehitettiin kilpailemaan Valentino Rossin kanssa."}
{"id": 846, "sent_id": "n04010006", "domain": "n", "text": "Vastavuoroisesti Uber saa miljardin dollarin sijoituksen ja paikan kiinalaisyrityksen johtokunnassa."}
{"id": 847, "sent_id": "n04010016", "domain": "n", "text": "Yhä useampi teknologiayritys on määräämässä tahtia Wall Streetillä, jopa vahvemmin kuin Piilaaksossa."}
{"id": 848, "sent_id": "n04010017", "domain": "n", "text": "Ohittaen ExxonMobilin, Amazonista on tullut neljäs amerikkalainen yhtiö, jolla on suurin markkina-arvo."}
{"id": 849, "sent_id": "n04010021", "domain": "n", "text": "Yritysten kuten Spotifyn, Teslan, Uberin ja Snapchatin johtajat osallistuvat yksityiseen tapahtumaan Mountain View Summitin lisäksi."}
{"id": 850, "sent_id": "n05001005", "domain": "n", "text": "Madridin autonomisen hallituksen pääministeri, Cristina Cifuentes, edustaa konservatiivisimpia, kun taas puolueen johtajat, kuten alivaltiosihteeri Javier Maroto, edustavat edistysmielisimpiä."}
{"id": 851, "sent_id": "n05001008", "domain": "n", "text": "Durán toimii edustajana ja Ángel Pintado taloudenhoitajana."}
{"id": 852, "sent_id": "n05002004", "domain": "n", "text": "Ensimmäistä kertaa viimeiseen kuuteen vuoteen työttömyystaso on pudonnut alle 20 prosentin, ja nyt työssä on jo 600 000 ihmistä enemmän kuin viime vuonna."}
{"id": 853, "sent_id": "n05002015", "domain": "n", "text": "Sen johto ei kuitenkaan ole välttynyt kritiikiltä."}
{"id": 854, "sent_id": "n05002017", "domain": "n", "text": "Liitot ovat olleet hyvin riidanhaluisia ja ovat useaan otteeseen vaatineet sen lainsäädännön kumoamista, josta Fátima Báñez on ylpein."}
{"id": 855, "sent_id": "n05002020", "domain": "n", "text": "Tämä osasto kohtaa nyt uusia haasteita."}
{"id": 856, "sent_id": "n05002023", "domain": "n", "text": "Lisäksi hallituksen täytyy käsitellä toista vaikeaa asiaa."}
{"id": 857, "sent_id": "n05003006", "domain": "n", "text": "Puolustusministeri on sallinut hänen pysyä puolueen pääsihteerinä toistaiseksi."}
{"id": 858, "sent_id": "n05003010", "domain": "n", "text": "Konsultoidut lähteet ovat sanoneet, että se on ”100-prosenttisesti Cospedalin tyyppistä”."}
{"id": 859, "sent_id": "n05003019", "domain": "n", "text": "Heistä huolimatta kaikki puolueessa eivät ymmärtäneet viestejä, joita puheenjohtaja yritti heille eilen välittää."}
{"id": 860, "sent_id": "n05003022", "domain": "n", "text": "Barón de Claret, hallituksen ainoa, jolla on aatelisarvo."}
{"id": 861, "sent_id": "n05004020", "domain": "n", "text": "Pedro Sánchez, kuten niin monet muut sosialistit, sanoi Évole-ohjelmassa, että Espanja on kansojen kansa."}
{"id": 862, "sent_id": "n05004025", "domain": "n", "text": "Ja entäpä puolueet missä, historiallisessa oikeistossa?"}
{"id": 863, "sent_id": "n05005002", "domain": "n", "text": "Federico Fellini sanoi kerran: ”Klovni on ihmisyydelle kuin varjo ihmiselle.”"}
{"id": 864, "sent_id": "n05005016", "domain": "n", "text": "Hän seisoo yksin yleisön edessä ja lopulta hänen täytyy tehdä parastaan saadakseen yleisön nauramaan."}
{"id": 865, "sent_id": "n05006002", "domain": "n", "text": "Sotaelokuvien tai cowboy- ja intiaanielokuvien taistelut, tappelut ja pahoinpitelyt olivat mielettömiä."}
{"id": 866, "sent_id": "n05006013", "domain": "n", "text": "Painotus, hienovarainen ironia, suorasukaiset vihjailut sekä muut hyvin käytetyt verbaaliset keinot sopivat parlamentaariseen retoriikkaan, mutta vastavuoroiset näpäytykset ja slapstick-komedia eivät."}
{"id": 867, "sent_id": "n05007006", "domain": "n", "text": "Hän uskoo, että kukaan, joka ei odota meitä, ei odota meitä."}
{"id": 868, "sent_id": "n05007014", "domain": "n", "text": "Ehkäpä siksi hänen oppilaansa kyyneltyvät, kun ajan tavu löytää raippansa ja luovuttaa salaisuutensa sidotuille vesille."}
{"id": 869, "sent_id": "n05007025", "domain": "n", "text": "Ja heitä pitää tervehtiä avoimin hengin ja selkein mielin, sillä he muodostavat kauneuden ja toivon uuden sukupolven."}
{"id": 870, "sent_id": "n05008012", "domain": "n", "text": "Tuloksena on, että Trump ei ole kovin huolestunut latinalaisamerikkalaisten äänistä kansallisella tasolla."}
{"id": 871, "sent_id": "n05008018", "domain": "n", "text": "Aikaisen äänestyksen tulokset antavat ymmärtää, että tällä kertaa latinalaisamerikkalaiset tulevat äänestämään suuremmissa määrin, mutta on epäselvää, onko tällä lisäyksellä vaikutusta."}
{"id": 872, "sent_id": "n05009025", "domain": "n", "text": "”Mielenosoituksia ja muita asioita on jo suunniteltu”, oppositio kertoi El Mundolle."}
{"id": 873, "sent_id": "n05009030", "domain": "n", "text": "Tusinoittain FSNL-puolueen seuraajia on jo juhlimassa voittoa Plaza de las Victorias -torilla."}
{"id": 874, "sent_id": "n05010004", "domain": "n", "text": "Mayta on kritisoitu suuresti siitä, että hän on vältellyt eikä ole vastannut medialle suoraan sen jälkeen, kun oikeuden päätös Brexitistä annettiin."}
{"id": 875, "sent_id": "w02001041", "domain": "w", "text": "Ulkoilmateatteri St. Michaelin suurilla portailla perustettiin vuonna 1925 yleiseksi huvitukseksi, ja se houkuttelee yhäkin laajalti yleisöä."}
{"id": 876, "sent_id": "w02001069", "domain": "w", "text": "Juhlallinen vihkimistilaisuus pidettiin 30. huhtikuuta 1955."}
{"id": 877, "sent_id": "w02002032", "domain": "w", "text": "Vuonna 1882 käyttöön otettiin lennätinjärjestelmä, joka oli varustettu 34 palovaroittimella."}
{"id": 878, "sent_id": "w02002093", "domain": "w", "text": "Vuonna 1992 kunnalle jätetyn entisen nukketeatterin pihan ottivat haltuunsa näyttelijät ja työntekijät."}
{"id": 879, "sent_id": "w02002120", "domain": "w", "text": "Tämä koskee yhtä kaupungin keskustan harvoista toisen maailmansodan lopun tuholta säästyneistä taloista."}
{"id": 880, "sent_id": "w02003037", "domain": "w", "text": "Vuonna 1832 Württembergin valtio myi entisen luostarin tehtailija Georg Reichenbachille sillä ehdolla, että sinne rakennettaisiin puuvillatehdas."}
{"id": 881, "sent_id": "w02003070", "domain": "w", "text": "Islaminuskoiset kansalaiset, jotka ovat asuttaneet aluetta 1960-luvun alusta alkaen, muuttivat pääasiassa Turkista."}
{"id": 882, "sent_id": "w02004008", "domain": "w", "text": "Niiden joukossa on entinen luostari St. Peter and Paulin luostarikirkosta."}
{"id": 883, "sent_id": "w02004021", "domain": "w", "text": "Obermarsbergin historiallinen kaupungintalo on peräisin 1200-luvulta, ja se remontoitiin heti kolmikymmenvuotisen sodan jälkeen."}
{"id": 884, "sent_id": "w02004065", "domain": "w", "text": "Paikan jättämisestä on olemassa erilaisia teorioita."}
{"id": 885, "sent_id": "w02005026", "domain": "w", "text": "Yli neljä kilometriä pitkä Golden Gate Park -puisto tarjoaa kasvitieteellisen puutarhan, planetaarion, japanilaisen puutarhan sekä akvaarion."}
{"id": 886, "sent_id": "w02005027", "domain": "w", "text": "Se toimii San Franciscon asukkaiden alueellisena lepo- ja rentoutumispaikkana."}
{"id": 887, "sent_id": "w02005028", "domain": "w", "text": "Yerba Buena Garden -puutarha rakennettiin 1990-luvulla Moscone North Convention Center -keskuksen katolle."}
{"id": 888, "sent_id": "w02005029", "domain": "w", "text": "Siellä on muistomerkki Martin Luther King Jr.:lle."}
{"id": 889, "sent_id": "w02006036", "domain": "w", "text": "1960-luvulta lähtien kaupungin talous on ollut jyrkässä laskussa."}
{"id": 890, "sent_id": "w02006081", "domain": "w", "text": "Vuoden 2010 alahuoneen vaaleissa Labor-puolue onnistui voittamaan kaikki seitsemän äänestysaluetta."}
{"id": 891, "sent_id": "w02007008", "domain": "w", "text": "Sekä tämän välikohtauksen ajankohdasta että sen tapahtumien järjestyksestä keskusteltiin voimakkaasti."}
{"id": 892, "sent_id": "w02007032", "domain": "w", "text": "Huhtikuussa 2012 Turkin pääministeri Erdogan ilmoitti hallituksensa suunnitelmista vapauttaa Bosporinsalmi rakentamalla Istanbulin kanava samansuuntaisesti sen kanssa."}
{"id": 893, "sent_id": "w02007061", "domain": "w", "text": "Osmanit halusivat estää viljan maastaviennin, koska he tarvitsivat sitä suuresti."}
{"id": 894, "sent_id": "w02007074", "domain": "w", "text": "Osmanien valtakuntaa ja Venäjää kiellettiin pitämästä sotalaivastoaan Mustallamerellä."}
{"id": 895, "sent_id": "w02008010", "domain": "w", "text": "Laajuudeltaan se kuuluu kauaskantoisimpiin kulttuureihin aikakaudella, jolta tunnetaan useita löydöspaikkoja."}
{"id": 896, "sent_id": "w02008028", "domain": "w", "text": "Löydös on peräisin varhaiselta 400-luvulta eKr., kuten suurin osa eteläisen Euroopan löydöspaikoista."}
{"id": 897, "sent_id": "w02008038", "domain": "w", "text": "Todennäköisesti tunnetuin kuparikauden henkilö on Ötzi, jäätynyt muumio, joka eli 3300-luvulla eKr."}
{"id": 898, "sent_id": "w02008055", "domain": "w", "text": "He olivat pääasiassa kukkuloilla."}
{"id": 899, "sent_id": "w02008065", "domain": "w", "text": "Lisäksi sen kuparin kultausprosessi on teknologisesti huomattava."}
{"id": 900, "sent_id": "w02009002", "domain": "w", "text": "Maaseudun vallankumouksen olemassaolo ja vakavuus huolestuttivat hovia ja kansalliskokousta Versaillesissa."}
{"id": 901, "sent_id": "w02009025", "domain": "w", "text": "Tapahtumasta tiedettiin Pariisissa, ja se aiheutti järkytystä mielialassa, joka oli jo valmiiksi kireä johtuen leivän alituisesta korkeasta hinnasta ja elintarvikkeiden puutteesta."}
{"id": 902, "sent_id": "w02009087", "domain": "w", "text": "Kuningas ei ryhtynyt erityisiin varatoimiin pakonsa aikana, ja hänet tunnistettiin useita kertoja oleskelunsa aikana."}
{"id": 903, "sent_id": "w02011012", "domain": "w", "text": "Virsi otettiin hyvin vastaan, ja yleisö vaati encorea."}
{"id": 904, "sent_id": "w02011029", "domain": "w", "text": "Julistan ensimmäiset kansainväliset olympialaiset päättyneiksi."}
{"id": 905, "sent_id": "w02012042", "domain": "w", "text": "Ensimmäinen maailmansota toi mukanaan muutoksia ja uusia kehityksiä siirtomaapolitiikkaan."}
{"id": 906, "sent_id": "w02013015", "domain": "w", "text": "Teollinen vallankumous tapahtui Isossa-Britanniassa aikaisemmin kuin missään muussa maassa."}
{"id": 907, "sent_id": "w02013033", "domain": "w", "text": "Suezin kriisi osoitti vanhojen, Ison-Britannian ja Ranskan kaltaisten siirtomaavaltojen rajoitukset."}
{"id": 908, "sent_id": "w02013076", "domain": "w", "text": "Sen jälkeen, kun kansallissosialistit kaappasivat vallan vuonna 1933, vanhoja siirtokuntia koetettiin vallata takaisin irrallisissa yrityksissä."}
{"id": 909, "sent_id": "w02013093", "domain": "w", "text": "Vuoden 1917 Venäjän vallankumouksen jälkeen jotkut maat, kuten Suomi, Puola ja Baltian maat, itsenäistyivät."}
{"id": 910, "sent_id": "w02014013", "domain": "w", "text": "Eräs hänen viimeisistä keinoistaan painostaa Unkaria oli uhata yleisten ja vapaiden vaalien määräämisellä."}
{"id": 911, "sent_id": "w02014030", "domain": "w", "text": "Kompromissin jälkeen keisari ja kuningas Frans Joosef I huolehti tarkasti siitä, että hän kohteli molempia kuningaskuntiaan tasapuolisesti."}
{"id": 912, "sent_id": "w02015084", "domain": "w", "text": "Reformaation tuloksena Disibodenbergin luostari lakkautettiin ja se raunioitui."}
{"id": 913, "sent_id": "w02015085", "domain": "w", "text": "Nykyään laajoja raunioita voi käydä katsomassa siellä."}
{"id": 914, "sent_id": "w02015086", "domain": "w", "text": "Ruotsalaiset joukot tuhosivat Rupertsbergin luostarin kolmikymmenvuotisen sodan aikana."}
{"id": 915, "sent_id": "w02015087", "domain": "w", "text": "Maanpakoon joutuneet nunnat siirrettiin Eibingenin luostariin."}
{"id": 916, "sent_id": "w02015088", "domain": "w", "text": "Myöhemmin raunioiden päälle rakennettiin."}
{"id": 917, "sent_id": "w02016015", "domain": "w", "text": "Näiden menestysten jälkeen hän allekirjoitti sopimuksen Team Telekomin kanssa ja muutti tyttöystävänsä kanssa Südbadenin Merdingeniin, jossa hän asui vuoteen 2002 asti."}
{"id": 918, "sent_id": "w02016060", "domain": "w", "text": "Ateenan olympiakisoissa vuonna 2004 katuajon voittaja Ulrich tavoitteli toista kultamitaliaan."}
{"id": 919, "sent_id": "w02017046", "domain": "w", "text": "Sensuuri hävitti kaikki epätoivottavat vaihtoehdot, julkiseen elämään osallistumisesta oli tullut käytännössä mahdotonta."}
{"id": 920, "sent_id": "w02017061", "domain": "w", "text": "Verijäljet vaatteissa olivat sen muotoisia, että niiden kerrottiin olleen uutisraporttien vieressä murhapäivänä."}
{"id": 921, "sent_id": "w02018030", "domain": "w", "text": "Kölnin ja Bremenin kaupungit kunnioittivat Weissia kirjallisuuspalkinnoilla."}
{"id": 922, "sent_id": "w02019048", "domain": "w", "text": "Springer tavoitteli tarmokkaasti sovintoa juutalaisten kanssa ja teki monta matkaa Israeliin sekä yksityisesti että julkisesti."}
{"id": 923, "sent_id": "w02019077", "domain": "w", "text": "Alppimaja paloi täysin."}
{"id": 924, "sent_id": "w02019085", "domain": "w", "text": "Seuraavana vuonna, 1977, hänelle myönnettiin American Friendship Medal -kunnianosoitus osoituksena hänen kustantamonsa ystävällisestä suhtautumisesta USA:han."}
{"id": 925, "sent_id": "w03001037", "domain": "w", "text": "Viguier- ja La Conte -alueet pitävät sisällään suurimman osan kaupungin sosiaalisista asunnoista, ja niiden asutus koostuu pääasiassa maahanmuuttajista tai maahanmuuttajien jälkeläisistä."}
{"id": 926, "sent_id": "w03001058", "domain": "w", "text": "Carcassonnen historia liittyy suoraan sen linnoitettuun kaupunkiin."}
{"id": 927, "sent_id": "w03002048", "domain": "w", "text": "2000-luvun alkupuolella 100 000 asukasta kohti oli 5 lääkäriä."}
{"id": 928, "sent_id": "w03002055", "domain": "w", "text": "Amnesty International lainaa vuoden 2008 sanomalehtiartikkeleita, joissa kuvataan noituudesta syytettyjen viidenkymmenen ihmisen murhia."}
{"id": 929, "sent_id": "w03003023", "domain": "w", "text": "Von Bellingshausen näki Etelänapamantereen 27. tammikuuta 1820, kolme päivää ennen kuin Bransfield näki maata, ja kymmenen kuukautta ennen kuin Palmer näki maata marraskuussa 1820."}
{"id": 930, "sent_id": "w03003039", "domain": "w", "text": "Endurancen tutkimusretkellä vuonna 1914, iso-britannialainen laiva Endurance, jonka kapteenina toimi Sir Ernest Shackleton, nosti purjeet ja lähti ylittämään Antarktista mukanaan 28 miestä."}
{"id": 931, "sent_id": "w03004037", "domain": "w", "text": "Tämä laadittu asiakirja oli roomalaisen oikeuden, Rooman tasavallan instituutioiden sekä mos maiorumin perussopimus."}
{"id": 932, "sent_id": "w03004107", "domain": "w", "text": "Pyrrhos kuitenkin pakotettiin lähtemään Sisiliasta, jotta hän voisi hoitaa liiketoimia Etelä-Italiassa."}
{"id": 933, "sent_id": "w03005012", "domain": "w", "text": "700-luvulla eKr. Kreikka alkoi siirtyä pois keskiajalta, joka seurasi mykeneläisen sivilisaation tuhoa."}
{"id": 934, "sent_id": "w03005013", "domain": "w", "text": "Lukutaito kadotettiin ja mykeneläinen kirjoitus unohdettiin, mutta kreikkalaiset ottivat käyttöön foinikialaiset aakkoset ja muokkasivat sitä luoden kreikkalaiset aakkoset."}
{"id": 935, "sent_id": "w03005014", "domain": "w", "text": "Ensimmäiset kreikkalaiset tekstit alkoivat ilmestyä 800-luvulla eKr."}
{"id": 936, "sent_id": "w03005015", "domain": "w", "text": "Kreikka jaettiin useisiin pieniin, itsenäisiin yhteisöihin, mikä malli syntyi suurelta osin Kreikan maantieteen vuoksi: jokaista saarta, laaksoa ja tasankoa erottaa naapureistaan meri tai vuoristo."}
{"id": 937, "sent_id": "w03005016", "domain": "w", "text": "Noin 700-luvulta eKr. eteenpäin kaupunkivaltiot alkoivat ilmaantua: pieniä, autonomisia alueita, joilla oli omat poliittiset järjestelmänsä."}
{"id": 938, "sent_id": "w03006024", "domain": "w", "text": "Keskiajalla suurimmalla osalla kristityistä ei ollut käytettävissään äidinkielistä Raamattua."}
{"id": 939, "sent_id": "w03007008", "domain": "w", "text": "He eivät kuitenkaan laajentuneet, ennen kuin rakennettiin laivoja, jotka olivat tarpeeksi isoja ylittämään meriä."}
{"id": 940, "sent_id": "w03007039", "domain": "w", "text": "Kaupankäynti kehitettiin luomalla kauppaetuvartioita kaikkialle Välimeren alueelle, mitä tekniikkaa ei oltu aiemmin käytetty."}
{"id": 941, "sent_id": "w03008011", "domain": "w", "text": "Tämä tapaus voidaan nähdä lähtökohtana hänen uralleen radikaalina vallankumouksellisena."}
{"id": 942, "sent_id": "w03008029", "domain": "w", "text": "Pluviose-kuussa vuonna III (tammi-helmikuussa 1794) hän toteutti toimenpiteitä vapauttaakseen epäiltyjä, siten helpottaen hirmuhallinnon paineita."}
{"id": 943, "sent_id": "w03009029", "domain": "w", "text": "Nämä koulut, jotka rahoitettiin täysin Bernard Tapien omilla rahoilla, suljettiin vuonna 1994, kun hänet julistettiin konkurssiin."}
{"id": 944, "sent_id": "w03009044", "domain": "w", "text": "Vaikka saksalaisyhtiö oli maailman suurin tarvikkeiden ja tekstiilien jakelija, se oli taloudellisissa vaikeuksissa."}
{"id": 945, "sent_id": "w03010096", "domain": "w", "text": "Päästäkseen pois kaiken keskeltä, Remit asuivat Sveitsissä suurimman osan kesästä 1947."}
{"id": 946, "sent_id": "w03010097", "domain": "w", "text": "Paluumatkallaan he harkitsivat ajatusta asumisesta Etelä-Amerikassa, jossa he olisivat kaukana sodanjälkeisen Belgian ongelmista."}
{"id": 947, "sent_id": "w03010098", "domain": "w", "text": "Keväällä 1948 belgialainen taiteilija kirjoitti kirjeen Walt Disneylle toivoen turhaan hänen tukeaan Tintin sovittamiseen elokuvaksi."}
{"id": 948, "sent_id": "w03010099", "domain": "w", "text": "Kesällä Georges ja hänen vaimonsa palasivat Sveitsiin mukanaan Rosane, Germainen erään ystävän 18-vuotias tytär."}
{"id": 949, "sent_id": "w03010100", "domain": "w", "text": "Loman aikana hän aloitti avioliiton ulkopuolisen suhteen nuoren tytön kanssa, minkä hän myönsi pian tämän jälkeen."}
{"id": 950, "sent_id": "w04001027", "domain": "w", "text": "Alemmassa osassa on kolme palmua meren äärellä, mikä edustaa rakkautta, joita saaren asukkailla on maataan kohtaan."}
{"id": 951, "sent_id": "w04001037", "domain": "w", "text": "Lisäksi saarella voi esiintyä hurrikaaneja kesäisin."}
{"id": 952, "sent_id": "w04001053", "domain": "w", "text": "Saaret sijaitsevat Indo-Australian siirroksessa. Siirros kohosi Intian ja Australian laattojen törmätessä."}
{"id": 953, "sent_id": "w04002008", "domain": "w", "text": "Tätä olettamusta tukeva asia on intohimoisesti kasvatettu kuninkaallinen hevoskarja, joka sijaitsi Villa Peluccassa Sesto San Giovannilla."}
{"id": 954, "sent_id": "w04002048", "domain": "w", "text": "Vuonna 1928 puiston koillisosaan, kilparadan viereen, rakennettiin 90 hehtaarin golfkenttä."}
{"id": 955, "sent_id": "w04002055", "domain": "w", "text": "Vuonna 1976 kilparataa ei enää käytetty, ja vuonna 1990 tulipalo tuhosi jäljellä olevat osat puisista pääkatsomoista, jotka myöhemmin purettiin samaan aikaan tallien kanssa."}
{"id": 956, "sent_id": "w04003025", "domain": "w", "text": "Elokuussa 1969 paavi Paavali VI poisti kuolemanrangaistuksen Vatikaanin laista ja kumosi sen kaikista rikkomuksista."}
{"id": 957, "sent_id": "w04003054", "domain": "w", "text": "Kolikoiden anto on luonteeltaan pääasiassa numismaattista, ja niiden tarkoituksena on pääasiassa myynti keräilijöille."}
{"id": 958, "sent_id": "w04004005", "domain": "w", "text": "Seudun sisäosa on tasaista ja kukkulaista, eikä eri alueiden välillä ole selkeitä eroja."}
{"id": 959, "sent_id": "w04004045", "domain": "w", "text": "Siellä on lukuisia esihistoriallisia artefakteja, mukaan lukien useita erilaisia menhireitä ja dolmeneita."}
{"id": 960, "sent_id": "w04004051", "domain": "w", "text": "Sitten perustettiin toinen Apulian ja Calabrian kuninkaallinen alue, johon kuului myös Samnium, osia Molisesta sekä itäinen Basilicata."}
{"id": 961, "sent_id": "w04004059", "domain": "w", "text": "1200-luvulla jotkut kirjoittajat käyttivät nimeä Apulia merkitsemään Italian niemimaan eteläistä osaa."}
{"id": 962, "sent_id": "w04006023", "domain": "w", "text": "Historioitsija David Crouch esittää, että Stephen hylkäsi haasteen näihin aikoihin keskittyäkseen muihin asioihin."}
{"id": 963, "sent_id": "w04006065", "domain": "w", "text": "Vain kourallinen niitä (kreivikuntia) oli ollut olemassa Henrik I:n aikana, ja nämä olivat olleet suurelta osin symbolisia."}
{"id": 964, "sent_id": "w04007006", "domain": "w", "text": "Ensimmäisen liittokunnan sodan aikana alkoi selvitä, kuka tämä Ranskan vallankumousta seuraava nuori, korsikalainen tykistöupseeri oli: Napoleon Bonaparte."}
{"id": 965, "sent_id": "w04007021", "domain": "w", "text": "Vaikka se ei ratkaissutkaan konfliktia, ranskalaisten voitto Marengon taistelussa pakotti itävaltalaiset luopumaan Italiasta toisen kerran."}
{"id": 966, "sent_id": "w04007037", "domain": "w", "text": "Villeneuven laivaston saarto johti siihen, että Brittein saarten valloitussuunnitelmasta luovuttiin, joka johtui myös siitä, että mantereella tapahtui uutta kehitystä."}
{"id": 967, "sent_id": "w04007049", "domain": "w", "text": "Napoleon luotti siihen, että Austerlitzin selkeä menestys voisi johtaa yleiseen rauhansopimukseen, mutta hänen toiveensa tehtiin pian tyhjiksi: Britannian uusi pääministeri, Lordi Grenville, kieltäytyi kaikista sopimuksista, ja samoin teki tsaari Aleksanteri."}
{"id": 968, "sent_id": "w04008006", "domain": "w", "text": "Mitä tuli uskonnon harjoittamiseen, Fiorello kävi koulunsa episkopaalikirkon piirissä ja oli protestanttikirkon jäsen koko ikänsä."}
{"id": 969, "sent_id": "w04009042", "domain": "w", "text": "Mies kertoi hänelle, että sota kahden universumin välillä oli tulossa, aivan kuin hän ja Walter olivat ennustaneet. Tästä syystä Olivia, muiden lisäksi, koulutettiin lapsena."}
{"id": 970, "sent_id": "w04010027", "domain": "w", "text": "Molemmat Goffredo Petrassin oppilaat, Ennio Morricone ja Bruno Nicolai, tapasivat Santa (Pyhän) Cecelian konservatoriossa."}
{"id": 971, "sent_id": "w04010028", "domain": "w", "text": "Heidän välilleen syntyi pitkä ammatillinen ja sopuisa suhde, joka kesti vuosia."}
{"id": 972, "sent_id": "w04010029", "domain": "w", "text": "Nicolai teki yhteistyötä Morriconen kanssa eri elokuvien musiikeissa, kuten Metti, una sera a cena -elokuvassa. Jotkut musiikeista he kirjoittivat yhdessä."}
{"id": 973, "sent_id": "w04010030", "domain": "w", "text": "Ystävyys kuitenkin hajosi kaksikon välisen epävirallisen yhteistyön vuoksi, joka johti oikeudenkäyntiasioihin."}
{"id": 974, "sent_id": "w04010031", "domain": "w", "text": "Heidän lukuisten yhteistyöprojektiensa aikana ei käynyt selväksi, kumpi kaksikosta loi sovitusten tietyt tyylilliset ratkaisut, jotka myöhemmin olivat luonteenomaisia molempien artistien tyylille."}
{"id": 975, "sent_id": "w05001026", "domain": "w", "text": "1900-luvulla, vuosien 1904 ja 1914 välillä, Antonio Gaudí sai aikaan muutoksen, joka kesti kymmenen vuotta."}
{"id": 976, "sent_id": "w05001036", "domain": "w", "text": "Sen apsiksessa on kolme rinnakkaista kappelia ja tukipilarien välissä monta sivuttaista kappelia."}
{"id": 977, "sent_id": "w05001045", "domain": "w", "text": "Perimätiedon mukaan teema valittiin tarkoituksella, koska Palmassa asui suuri määrä juutalaisuuteen kääntyneitä."}
{"id": 978, "sent_id": "w05002014", "domain": "w", "text": "Ennen kuin Andit muodostuivat, Etelä-Amerikan läntinen raja oli ollut jo lukuisten orogenioiden tapahtumapaikkana."}
{"id": 979, "sent_id": "w05002032", "domain": "w", "text": "Keski-Andit kuuluvat niin kutsuttuihin Andes de tipo andinoon, jotka muodostuivat valtamerenpohjan kuoren subduktiosta."}
{"id": 980, "sent_id": "w05003012", "domain": "w", "text": "Hänen ja Linaresin välisen suhteen kariutuminen sekä edistyksellisen linjan loppuminen kuitenkin aiheuttivat syyttömäksi osoittamisen vallankumouksen, joka suisti hänet vallasta vuonna 1879."}
{"id": 981, "sent_id": "w05003050", "domain": "w", "text": "Hänen hallintonsa aikana naisten äänioikeus hyväksyttiin, poliittiset puolueet laillistettiin, kaikki maasta karkotetut saivat palata, ja jäljellä olleet poliittiset vangit vapautettiin."}
{"id": 982, "sent_id": "w05003119", "domain": "w", "text": "Kymmenien pankkien romahtaminen ja niiden interventiot johtivat pääomapakoon, joka aiheutti yritysten joutumisen konkurssiin."}
{"id": 983, "sent_id": "w05004031", "domain": "w", "text": "Kuvitteellinen linja, joka yhdistää Punta del Esten majakkamaamerkin Punta Rasan majakkamaamerkkiin, on osa tästä toisesta rajasta aina uloimpaan rajaan asti."}
{"id": 984, "sent_id": "w05005083", "domain": "w", "text": "Asiat alkoivat muuttua lokakuussa 1777, kun kenraali John Burgoynen johtamat brittiläiset joukot antautuivat Saratogassa, New Yorkin osavaltion pohjoisosassa."}
{"id": 985, "sent_id": "w05005084", "domain": "w", "text": "Tämä oli se armonlaukaus ja rohkaisu, jota uudisasukkaat tarvitsivat saadakseen itsenäisyytensä."}
{"id": 986, "sent_id": "w05005085", "domain": "w", "text": "Intiaanit saapuivat Kanadasta Joseph Brantin johtamina. He tukivat brittiläisiä, koska uudisasukkaat pakkolunastivat yhä enemmän ja enemmän heidän maitaan."}
{"id": 987, "sent_id": "w05005086", "domain": "w", "text": "Retkikuntaa johti kenraali Joseph Burgoyne, jonka tavoitteena oli päästä Albanyyn."}
{"id": 988, "sent_id": "w05005087", "domain": "w", "text": "Heidän matkansa kuitenkin katkaistiin, ja heidän täytyi taistella Freemanissa, lähellä Hudson-jokea."}
{"id": 989, "sent_id": "w05006024", "domain": "w", "text": "Kultakauden espanja tai varhaismoderni espanja on kielen variantti, joka pitää sisällään siirtymän keskiaikaisesta espanjasta moderniin espanjaan."}
{"id": 990, "sent_id": "w05006058", "domain": "w", "text": "Toisaalta ulkopuolinen historia pitää sisällään viittauksia espanjanpuhujien historiaan, heidän historiallisiin vastoinkäymisiinsä sekä kielen sosiaaliseen käyttöön."}
{"id": 991, "sent_id": "w05007004", "domain": "w", "text": "Kaikesta huolimatta, mikäli englantilainen laki olisi hyväksytty, Ludvig X:n, Filip V:n sekä Kaarle IV:n tyttärillä olisi ollut enemmän oikeutusta valtaistuimeen, kuin heidän tädillään Isabella de Francella."}
{"id": 992, "sent_id": "w05007080", "domain": "w", "text": "Yritykset saavuttaa rauha loppuivat lopulta keväällä 1415, ja Enrique päätti toteuttaa suunnitelmansa: koko Ranskan valtakunnan valloittamisen."}
{"id": 993, "sent_id": "w05008107", "domain": "w", "text": "Hän neuvotteli myös Buenos Airesin kaupungin federalisaatiosta, kauppalain laajentamisesta sekä uusien kenraalien nimittämisestä armeijalle."}
{"id": 994, "sent_id": "w05009044", "domain": "w", "text": "Vuonna 1976 hän tapasi levy-yhtiölleen, The Rocket Record Companylle, työskennelleen ystävän, Kiki Deen, jonka kanssa hän levytti jälleen merkittäväksi menestykseksi nousseen kappaleen Don't Go Breaking My Heart."}
{"id": 995, "sent_id": "w05010023", "domain": "w", "text": "Pompeius otti johtoonsa Capuan kaksi legioonaa ja alkoi nostaa veroja laittomasti. Näin hän ennustettavasti hyödynsi Caesarin kannattajia, jotka olivat hänen puolellaan."}
{"id": 996, "sent_id": "w05010024", "domain": "w", "text": "Curio, joka tuolloin oli päättänyt virkakautensa, kertoi Pompeiuksen toimista henkilökohtaisesti Caesarille."}
{"id": 997, "sent_id": "w05010025", "domain": "w", "text": "Samaan aikaan hänen paikkansa tribuunissa otti Marcus Antonius, joka piti paikkaa joulukuuhun asti."}
{"id": 998, "sent_id": "w05010026", "domain": "w", "text": "Kun senaatti vastasi hänelle lopullisesti kieltäen häntä kilpailemasta konsulaatissa ja antaen hänelle vaihtoehdoiksi joko vetää joukkonsa pois tai tulla yhteiskunnan viholliseksi, hän ymmärsi, että riippumatta valitusta vaihtoehdosta, hän antautuisi aseitta poliittisten vihollistensa käsiin."}
{"id": 999, "sent_id": "w05010027", "domain": "w", "text": "Marcus Antonius luki Caesarin julistuksen, jossa käskynhaltija julistautui rauhan ystäväksi, 1. tammikuuta vuonna 49 eKr."}
