{"id": 0, "sent_id": "n01001011", "domain": "n", "text": "« Alors que la plus grande partie de la transition numérique est sans précédent aux États-Unis, la transition sereine du pouvoir, elle, ne l'est pas,» a publié Kori Schulman, assistante spéciale d'Obama, dans un blog ce lundi."}
{"id": 1, "sent_id": "n01001013", "domain": "n", "text": "Pour ceux qui suivent la transition des réseaux sociaux sur le Capitole, cela va être un peu différent."}
{"id": 2, "sent_id": "n01002017", "domain": "n", "text": "Mais, en rupture avec sa rhétorique précédente concernant la réduction de l'immigration, le candidat du parti républicain a annonçé qu'en tant que président, il autoriserait un « nombre considérable » d'immigrants légaux fondé sur un « principe du mérite »."}
{"id": 3, "sent_id": "n01002032", "domain": "n", "text": "« Alors, je suis désolé de vous mettre la pression, mais l'avenir de la république repose sur vos épaules, » dit-il à la foule rassemblée sur un terrain de sport de l'Université de la Caroline du Nord."}
{"id": 4, "sent_id": "n01002042", "domain": "n", "text": "Les nouvelles dépenses sont alimentées par le compte en banque imposant de Clinton."}
{"id": 5, "sent_id": "n01002058", "domain": "n", "text": "Ce qu'elle dit et ce qu'elle fait, réellement, c'est incroyable."}
{"id": 6, "sent_id": "n01003007", "domain": "n", "text": "5000 dollars par personne, le maximum autorisé."}
{"id": 7, "sent_id": "n01003010", "domain": "n", "text": "Début octobre, l'équipe de transition avait utilisé le même endroit pour sa réunion avec les lobbyistes du secteur des technologies, invitant des représentants de Uber, de Motion Picture Association of America, de Consumer Technology Association et d'autres groupes."}
{"id": 8, "sent_id": "n01003012", "domain": "n", "text": "Au départ, la réunion était prévue au Metropolitan Club privé de Washington dans H Street, quelques rues plus loin."}
{"id": 9, "sent_id": "n01003013", "domain": "n", "text": "Peut-être que le code vestimentaire était trop strict."}
{"id": 10, "sent_id": "n01004009", "domain": "n", "text": "Plutôt que d'enseigner la méthode scientifique en tant qu'unité séparée, par exemple, les étudiants apprennent le contenu scientifique en l'appliquant."}
{"id": 11, "sent_id": "n01004017", "domain": "n", "text": "Ils ont la moyenne nationale en CM1 et sont au-dessus de la moyenne nationale en 4ème."}
{"id": 12, "sent_id": "n01005023", "domain": "n", "text": "En comparaison, la construction de la station de métro NoMa, qui a ouvert en 2004, a coûté 103,7 millions de dollars."}
{"id": 13, "sent_id": "n01005024", "domain": "n", "text": "« Nous sommes confrontés à une forte concurrence, et nous pensons que les transports pourront aider » a déclaré Joe Sternlieb, le président du centre des affaires de Georgetown."}
{"id": 14, "sent_id": "n01005031", "domain": "n", "text": "L'étude de faisabilité estime qu'il faudrait environ quatre minutes aux passagers pour traverser le Potomac en gondole."}
{"id": 15, "sent_id": "n01006011", "domain": "n", "text": "Un témoin a dit à la police que la victime avait attaqué le suspect en avril."}
{"id": 16, "sent_id": "n01007012", "domain": "n", "text": "On peut établir des parallèles entre les jeux et nos vies de tous les jours."}
{"id": 17, "sent_id": "n01008017", "domain": "n", "text": "Cette proportion a progressé régulièrement au cours des années, d'après le bureau du recensement, seulement 11% des votes avaient été exprimés avant le jour de l'élection en 1996, et il est probable qu'elle progresse de nouveau cette année."}
{"id": 18, "sent_id": "n01009027", "domain": "n", "text": "Aujourd'hui, Khanzir est peut-être un porc solitaire, mais il n'est pas toujours seul."}
{"id": 19, "sent_id": "n01009054", "domain": "n", "text": "« Nous avons demandé à d'autres pays de nous aider à remplir le zoo de différentes espèces d'animaux, y compris d'un porc » a indiqué Saqib."}
{"id": 20, "sent_id": "n01010042", "domain": "n", "text": "M. Panvalkar a dit qu'à un moment donné, il a senti qu'ils devraient quitter l'immeuble."}
{"id": 21, "sent_id": "n01011004", "domain": "n", "text": "Elle a aussi été accusée de tentative de meurtre de sa fille de deux ans."}
{"id": 22, "sent_id": "n01011011", "domain": "n", "text": "La police a indiqué qu'elle avait tué Andre Price III en lui enfonçant le visage dans un matelas pneumatique situé dans sa salle de séjour avant de tenter de faire la même chose à sa fille, Angel."}
{"id": 23, "sent_id": "n01011017", "domain": "n", "text": "De toute façon, je vais en prison, j'espère que ça en valait la peine."}
{"id": 24, "sent_id": "n01012003", "domain": "n", "text": "D'abord, l'une des femmes Yazidi commença à pleurer, puis l'une de ses amies."}
{"id": 25, "sent_id": "n01013005", "domain": "n", "text": "M. Osborne s'est inscrit à une agence de conférenciers après s'être fait virer en juillet."}
{"id": 26, "sent_id": "n01014003", "domain": "n", "text": "Michael Fallon a annoncé que la date de commencement des travaux aiderait à obtenir de nouveaux investissements et à garantir des centaines d'emplois qualifiés jusqu'en 2035."}
{"id": 27, "sent_id": "n01014012", "domain": "n", "text": "La promesse de nouvelles commandes de la Marine Royale britannique destinées à protéger l'industrie de la construction navale de la Clyde a été faite avant le référendum sur l'indépendance de l'Écosse de 2014."}
{"id": 28, "sent_id": "n01015033", "domain": "n", "text": "C'est particulièrement évident quand le prénom d'une célébrité est rare à l'origine."}
{"id": 29, "sent_id": "n01015036", "domain": "n", "text": "Et en 2007, au sommet de sa popularité (et peut-être celle de Knightley), c'était l'un des 50 prénoms les plus communs, avec trois fois plus de bébés nommés Keira que Kiera."}
{"id": 30, "sent_id": "n01016014", "domain": "n", "text": "La compagnie sud-coréenne a d'abord pensé que le défaut venait d'une batterie, et avait remplacé son propre matériel par la batterie d'un sous-traitant."}
{"id": 31, "sent_id": "n01016019", "domain": "n", "text": "Plusieurs analystes ont suggéré que Huawei est le mieux placé pour profiter du recul de Samsung."}
{"id": 32, "sent_id": "n01016032", "domain": "n", "text": "Les téléphones Mate 9 ne disposent pas d'une interface intelligente telles que le Google Assistant ou le Siri de Apple."}
{"id": 33, "sent_id": "n01017005", "domain": "n", "text": "Mais un expert des transports a averti que l'accès à Internet en vol était souvent peu fiable et n'influençait propablement pas les voyageurs lors du choix de la compagnie aérienne."}
{"id": 34, "sent_id": "n01017008", "domain": "n", "text": "Mais il semble que BA and IAG ont trouvé la solution et peuvent proposer quelque chose de vaguement fiable."}
{"id": 35, "sent_id": "n01017010", "domain": "n", "text": "La compagnie a indiqué à la BBC que la décision de facturer l'accès aux passagers serait du ressort de chaque compagnie aérienne."}
{"id": 36, "sent_id": "n01017013", "domain": "n", "text": "La plupart des gens trouveraient le Wifi à l'aéroport plus utile que la possibilité d'envoyer des mails depuis l'avion."}
{"id": 37, "sent_id": "n01018024", "domain": "n", "text": "C'est parfois comme un super pouvoir."}
{"id": 38, "sent_id": "n01018040", "domain": "n", "text": "Le programme gagne de l'argent grâce au parrainage et à la publicité."}
{"id": 39, "sent_id": "n01019004", "domain": "n", "text": "La formation de 10 semaines a été « certifiée » par l'agence d'espionnage anglaise GCHQ."}
{"id": 40, "sent_id": "n01019005", "domain": "n", "text": "Mais des experts en sécurité ont remis en question le besoin de cette formation ainsi que son objectif."}
{"id": 41, "sent_id": "n01020004", "domain": "n", "text": "Auparavant les jets avaient seulement été vus par des bloggeurs."}
{"id": 42, "sent_id": "n01020017", "domain": "n", "text": "Naturellement, la Chine présentera de nombreux autres équipements militaires cette semaine, des hélicoptères de combat jusqu'aux hydravions."}
{"id": 43, "sent_id": "n01020021", "domain": "n", "text": "Et, avec la Chine en voie de devenir le plus grand marché aéronautique dans la prochaine décennie, le salon est une opportunité pour Pékin de manifester ses ambitions dans le domaine de l'aviation civile et militaire."}
{"id": 44, "sent_id": "n01021007", "domain": "n", "text": "Malheureusement, une fois de plus, une minorité gâche tout pour une majorité, écrit Jesse LaBrocca, fondateur de Hack Forums, dans son message justifiant la fermeture de la section."}
{"id": 45, "sent_id": "n01021011", "domain": "n", "text": "Les « événements récents » sont probablement les attaques du 21 octobre qui ont temporairement causé la suppression de sites populaires tels que Reddit, Twitter, Spotify et bien d'autres."}
{"id": 46, "sent_id": "n01021012", "domain": "n", "text": "L'analyse a révélé qu'une quantité historique de données a été employée pour causer le bouleversement."}
{"id": 47, "sent_id": "n01022002", "domain": "n", "text": "Une étude des plans nationaux visant à réduire les émissions de carbone, conduite par l'ONU, montre qu'ils sont loin d'avoir les niveaux requis pour contenir l'augmentation des températures sous le seuil de 2° C."}
{"id": 48, "sent_id": "n01022005", "domain": "n", "text": "De nombreux scientifiques disent que la technologie d'extraction du carbone de l'air ambiant est maintenant nécessaire pour atteindre les objectifs de Paris."}
{"id": 49, "sent_id": "n01022010", "domain": "n", "text": "Nous allons dans la bonne direction : l'Accord de Paris va ralentir le changement climatique, l'Amendement récent de Kigali va également réduire les HFC, a déclaré Erik Solheim, le responsable de l'Environnement à l'ONU."}
{"id": 50, "sent_id": "n01022016", "domain": "n", "text": "Les investissements dans ce secteur avaient progressé de 6% en 2015 à 221 milliards de dollars."}
{"id": 51, "sent_id": "n01022027", "domain": "n", "text": "C'est fantastique qu'ils aient obtenu l'Accord de Paris, mais, en ce moment, leurs contributions sont loin de l'objectif de 1,5 degrés."}
{"id": 52, "sent_id": "n01023020", "domain": "n", "text": "Ca a été mis en œuvre au large de la côte du Mexique d'avril à juin."}
{"id": 53, "sent_id": "n01023034", "domain": "n", "text": "Cela va imposer de nouvelles limitations sur la nature des changements environnementaux qui ont frappé la Terre et qui ont causé l'extinction de nombreuses espèces, et pas uniquement des dinosaures."}
{"id": 54, "sent_id": "n01023043", "domain": "n", "text": "Un signe indicateur de ce matériel météorique sera probablement les hauts niveaux d'iridium."}
{"id": 55, "sent_id": "n01024010", "domain": "n", "text": "Un peu plus de 70% des plantes dont les graines provenaient de la Terre étaient encore vivantes après 17 jours, à peine plus que les plantes provenant de graines de l'espace (un peu plus de 66%)."}
{"id": 56, "sent_id": "n01024013", "domain": "n", "text": "Les résultats de cette expérience étayent le fait que des graines de roquettes peuvent être envoyées et conservées pendant 6 mois dans la Station Spatiale Internationale sans avoir d'effet néfaste sur leur capacité à germer et pousser sur Terre."}
{"id": 57, "sent_id": "n01024016", "domain": "n", "text": "Le RHS a compilé les commentaires des instituteurs et des écoliers ayant prit part à l'expérience."}
{"id": 58, "sent_id": "n01025025", "domain": "n", "text": "Elle explique qu'il existe toujours un effet « beurk » à l'idée d'acheter et de porter des morceaux du corps d'une autre personne."}
{"id": 59, "sent_id": "n01025040", "domain": "n", "text": "En Chine, les cheveux sont généralement placés dans un bain chimique afin de complètement retirer la cuticule, explique Tarlo."}
{"id": 60, "sent_id": "n01025045", "domain": "n", "text": "A travers l'histoire, le marché international du cheveu a toujours eu une connotation politique, déclare Tarlo."}
{"id": 61, "sent_id": "n01026004", "domain": "n", "text": "Ce soir, nous allons punir les conducteurs qui utilisent les feux de route, indique le message."}
{"id": 62, "sent_id": "n01026016", "domain": "n", "text": "La police routière de Shenzhen a opté pour des pénalités inhabituelles dans le passé."}
{"id": 63, "sent_id": "n01027007", "domain": "n", "text": "Qui sont-ils ?"}
{"id": 64, "sent_id": "n01027030", "domain": "n", "text": "La majorité du débat, étant cette année du côté des démocrates, a été centrée sur l'identité masculine et blanche."}
{"id": 65, "sent_id": "n01027041", "domain": "n", "text": "Je lui ai demandé, après coup, si elle comprenait pourquoi les gens pourraient voter pour Trump."}
{"id": 66, "sent_id": "n01027049", "domain": "n", "text": "Tout le monde ne peut pas s'élever au dessus de ça."}
{"id": 67, "sent_id": "n01028022", "domain": "n", "text": "Heureusement, quelqu'un chez Sony en Australie a dit: « Tiens, à propos, vous avez vu ca ? » dit Pall."}
{"id": 68, "sent_id": "n01029006", "domain": "n", "text": "Seagal a fait les gros titres quand il a décrit l'intervention de la Russie en Crimée, qu'elle a annexé en 2014, comme « très raisonnable »."}
{"id": 69, "sent_id": "n01029007", "domain": "n", "text": "Guitariste passionné, il a participé à un concert la même année."}
{"id": 70, "sent_id": "n01029011", "domain": "n", "text": "Seagal, dont la grand-mère était de Vladivostok, à l'extrême Est de la Russie, a fait de fréquents voyages en Russie dans les dernières années et a visité Kamchatka et Sakhalin en septembre."}
{"id": 71, "sent_id": "n01029014", "domain": "n", "text": "Plus tôt dans l'année, Seagal a obtenu la nationalité serbe après avoir proposé d'ouvrir une école d'arts martiaux dans la capitale Belgrade."}
{"id": 72, "sent_id": "n01030005", "domain": "n", "text": "Un porte-parole de la police a indiqué à l'Associated Press qu'une « altercation » avait eu lieu après un « échange verbal », mais qu'aucun blessé n'avait été signalé."}
{"id": 73, "sent_id": "n01030006", "domain": "n", "text": "D'après les rapports, Cuaron, dont le dernier film Gravity a reçu un Oscar, n'était pas sur le plateau de tournage au moment de l'incident."}
{"id": 74, "sent_id": "n01030008", "domain": "n", "text": "D'après la police municipale, un incendie s'est déclaré après l'arrivée « d'un groupe important… se présentant comme les autorités locales » sur le plateau de tournage mardi."}
{"id": 75, "sent_id": "n01031005", "domain": "n", "text": "Des chercheurs étudient le potentiel des contraceptions hormonales masculines depuis environ 20 ans."}
{"id": 76, "sent_id": "n01031021", "domain": "n", "text": "Il ajouta : « Ceci est un pas vers la découverte de la bonne combinaison d'une contraception hormonale masculine. »"}
{"id": 77, "sent_id": "n01032032", "domain": "n", "text": "Néanmoins, de nombreux membres de l'assemblée législative, dont les croyances religieuses sont fortes, sont opposés à de nouvelles lois."}
{"id": 78, "sent_id": "n01033005", "domain": "n", "text": "Des chercheurs affirment que l'analyse ADN de tumeurs pourrait aider à comprendre les causes sous-jacentes d'autres cancers."}
{"id": 79, "sent_id": "n01033012", "domain": "n", "text": "L'analyse démontre un lien direct entre le nombre total de cigarettes fumées et le nombre de mutations de l'ADN dans les tumeurs."}
{"id": 80, "sent_id": "n01033021", "domain": "n", "text": "Néanmoins, ils n'ont pas pu trouver le même schéma dans des tissus qui ne sont pas directement exposés, comme la vessie."}
{"id": 81, "sent_id": "n01033028", "domain": "n", "text": "Mme Pugh a été traitée dans les hôpitaux de Papworth et Addenbrooke dans le Cambridgeshire."}
{"id": 82, "sent_id": "n01033031", "domain": "n", "text": "Mais un scanner a montré que la tumeur dans le poumon droit de Mme Pugh grossit, et elle a dû quitter l'essai."}
{"id": 83, "sent_id": "n01034033", "domain": "n", "text": "Si Donald Trump devient président, le gouvernement d'ici devra quand même travailler avec lui pour faire avancer tout programme commun, afin de garantir que les entreprises et intérêts canadiens soient représentés à Washington."}
{"id": 84, "sent_id": "n01034060", "domain": "n", "text": "Trudeau étendra cette invitation au 45ème président des Etats-Unis, quel qu'il soit."}
{"id": 85, "sent_id": "n01035004", "domain": "n", "text": "Malgré la photo rendue publique ce matin, la police en C.B. a dit qu'ils avaient plus de questions que de réponses à propos du soi-disant sans-abri accusé d'avoir mortellement poignardé une adolescente dans son collège d'Abbotsford."}
{"id": 86, "sent_id": "n01035013", "domain": "n", "text": "La police de la C.B. a déclaré précédemment que Klein ne semblait pas avoir de casier judiciaire, et a révélé des détails vagues quant à sa situation récente."}
{"id": 87, "sent_id": "n01035025", "domain": "n", "text": "Nous ne pensons pas que le suspect ait de lien avec cette école, avec les deux filles, ou avec la région d'Abbotsford en particulier, dit-elle."}
{"id": 88, "sent_id": "n01035030", "domain": "n", "text": "Il a également indiqué que Klein était réticent à communiquer et à coopérer, et qu'il refusait de se déplacer de sa cellule sous le tribunal pour se rendre à son procès."}
{"id": 89, "sent_id": "n01036002", "domain": "n", "text": "L'association représentant les agents immobiliers à Ontario déclare qu'il est nécessaire de faire davantage pour protéger les clients et punir les agents ayant fait preuve d'un comportement contraire à l'éthique."}
{"id": 90, "sent_id": "n01036020", "domain": "n", "text": "Il souhaiterait aussi une meilleure application de la loi et un meilleur pouvoir d'enquête au Real Estate Council of Ontario (RECO), qui réglemente les agents de la province."}
{"id": 91, "sent_id": "n01036033", "domain": "n", "text": "L'amende maximum que le RECO peut imposer à un agent est actuellement de 25 000 dollars."}
{"id": 92, "sent_id": "n01037020", "domain": "n", "text": "Mais la classe moyenne chinoise, toujours plus nombreuse, a été étonnement virulente dans ses critiques sur la pollution de l'air dans des villes tel que Pékin qui subissent, jour après jour, un smog asphyxiant."}
{"id": 93, "sent_id": "n01038021", "domain": "n", "text": "On peut voir énormément de pays et notamment de grands émetteurs tels que le Brésil, l'Afrique du Sud, l'Inde et la Chine prêts à jouer leur rôle dans la réduction des émissions, a déclaré Guilbeault."}
{"id": 94, "sent_id": "n01038025", "domain": "n", "text": "Il pourrait également attendre la fin de son premier mandat pour invoquer une disposition de l'Accord de Paris pour pouvoir s'en retirer."}
{"id": 95, "sent_id": "n01039013", "domain": "n", "text": "Pendant ce temps, Clinton et ses alliés tentent de maintenir l'attention sur Trump, argumentant que ses commentaires désobligeants sur les femmes et les minorités ainsi que son tempérament le rendent inapte pour ce poste."}
{"id": 96, "sent_id": "n01039018", "domain": "n", "text": "Notre pays n'a pas besoin de ça, mes amis."}
{"id": 97, "sent_id": "n01039039", "domain": "n", "text": "La femme de Trump, Melania Trump, a fait sa première apparition depuis la convention républicaine de juillet."}
{"id": 98, "sent_id": "n01040028", "domain": "n", "text": "Des étudiants comme Rai rencontrent des conseillers à l'école pour parler de ce qui s'est passé, mais elle a dit que le meilleur réconfort était de voir ses amis."}
{"id": 99, "sent_id": "n01041006", "domain": "n", "text": "C'est un désastre pour les malades en souffrance, a déclaré Mailis dans un entretien avec CBS News jeudi."}
{"id": 100, "sent_id": "n01041018", "domain": "n", "text": "Les médecins n'ont pas ces équipements, ils ont seulement un carnet d'ordonnances et une seringue, a déclaré Mailis."}
{"id": 101, "sent_id": "n01042004", "domain": "n", "text": "Cette semaine, Gerry McNeilly, le directeur indépendant de l'examen de la police d'Ontario, a présenté les bases de son rapport après que des « questions inquiétantes » aient été posées sur la façon dont les agents se comportent avec les indigènes."}
{"id": 102, "sent_id": "n01042008", "domain": "n", "text": "Le rapport examine aussi les messages Facebook incendiaires de septembre, prétendument issus de membres de la police du nord de la ville d'Ontario."}
{"id": 103, "sent_id": "n01043005", "domain": "n", "text": "Les directeurs ont également reçu une « prime de rendement » pour atteinte ou dépassement de leurs objectifs ; ils se sont ainsi partagé une enveloppe d'un milliard et demi de dollars, ce qui équivaut à 15 000 dollars en moyenne par personne."}
{"id": 104, "sent_id": "n01043014", "domain": "n", "text": "Son budget annuel dépasse les 1,4 milliards de dollars et elle emploie plus de 6000 personnes."}
{"id": 105, "sent_id": "n01043025", "domain": "n", "text": "Le gouvernement fédéral communique de façon proactive les niveaux de bonus et les primes de rendement globaux pour chaque département, mais le site web est périmé de deux ans ; sa dernière mise à jour date de 2013-2014."}
{"id": 106, "sent_id": "n01043027", "domain": "n", "text": "Le total des primes de rendement et des bonus cette année s'élevait à 1 million et demi de dollars, environ la même somme que pour 2015-2016."}
{"id": 107, "sent_id": "n01044004", "domain": "n", "text": "Gomery, le responsable de la commission d'enquête en charge du scandale du parrainage fédéral entre 2004 et 2006, a indiqué que de telles structures sont indispensables pour rétablir la confiance du public en l'État de droit."}
{"id": 108, "sent_id": "n01044009", "domain": "n", "text": "Il a été révélé que, pendant les deux derniers jours, au moins six autres journalistes québécois ont été la cible d'opérations de surveillance par la police provinciale."}
{"id": 109, "sent_id": "n01045010", "domain": "n", "text": "D'après la ligne directrice, il ne doit y avoir aucun accès préférentiel, ou perception d'accès préférentiel au gouvernement pour des individus ou des compagnies ayant apporté des contributions financières à des politiciens, ou à des partis politiques."}
{"id": 110, "sent_id": "n01045035", "domain": "n", "text": "Le juge en charge du procès de Duffy pour fraude et abus de confiance a déclaré qu'il avait respecté les règles du Sénat quand il a levé les charges qui pesaient contre Duffy."}
{"id": 111, "sent_id": "n01046003", "domain": "n", "text": "Nos téléphones portables sont tellement plus que ça, de nos jours."}
{"id": 112, "sent_id": "n01046036", "domain": "n", "text": "C'est impressionnant, a déclaré Lindsay Gay, cliente du forfait Internet illimité de SaskTel, le mois dernier."}
{"id": 113, "sent_id": "n01046057", "domain": "n", "text": "Il a aussi affirmé que Rogers avait récemment introduit une nouvelle application qui aide les clients à gérer leur utilisation de données."}
{"id": 114, "sent_id": "n01047048", "domain": "n", "text": "C'est ce qui nous fait revenir encore et encore."}
{"id": 115, "sent_id": "n01048008", "domain": "n", "text": "Ces estimations coïncident avec le pourcentage de nouveaux appartements arrivant sur le marché de la location dès leur mise à disposition ; ceci indique le rôle important qu'ont les investisseurs (nationaux) sur le marché immobilier de GTA."}
{"id": 116, "sent_id": "n01049022", "domain": "n", "text": "Cette souche apaise les douleurs dorsales, elle combat les nausées, ce produit aide à dormir la nuit, a déclaré Dietrich depuis le quartier général de la société à Denver, au Colorado, où la marijuana est vendue légalement."}
{"id": 117, "sent_id": "n01049033", "domain": "n", "text": "Mais en l'absence d'un encadrement législatif, et avec sa réputation de substance psychotrope populaire, les sociétés ne savent pas quelle position adopter."}
{"id": 118, "sent_id": "n01050006", "domain": "n", "text": "Le fer est un élément essentiel dont le corps a besoin pour produire l'hémoglobine, la protéine des globules rouges responsable du transport de l'oxygène vers les tissus de l'organisme."}
{"id": 119, "sent_id": "n01050009", "domain": "n", "text": "La période d'attente actuelle est de huit semaines."}
{"id": 120, "sent_id": "n01050014", "domain": "n", "text": "Il est possible de présenter un taux d'hémoglobine normal tout en ayant des carences en fer, indique la Société canadienne du sang (CBS)."}
{"id": 121, "sent_id": "n01050019", "domain": "n", "text": "Les nouvelles règles sur le taux de fer impliquent que plus de donneurs sont nécessaires."}
{"id": 122, "sent_id": "n01051004", "domain": "n", "text": "Ce qui avait commencé comme une écographie de routine s'est compliqué quand la future mère, Margaret Boemer, de Plano au Texas, a appris que le fœtus avait une maladie rare qui allait nécessiter une intervention."}
{"id": 123, "sent_id": "n01051006", "domain": "n", "text": "Le tératome sacro-coccygien est une tumeur qui se développe avant la naissance et qui progresse à partir du coccyx."}
{"id": 124, "sent_id": "n01051007", "domain": "n", "text": "C'est la tumeur la plus fréquente chez les bébés, survenant une fois toutes les 35 000 naissances."}
{"id": 125, "sent_id": "n01052004", "domain": "n", "text": "Elle avait 84 ans."}
{"id": 126, "sent_id": "n01052006", "domain": "n", "text": "Il l'a décrite comme une femme « remarquable » et « tendre et merveilleuse » qui a laissé sa trace dans le monde littéraire avec ses histoires."}
{"id": 127, "sent_id": "n01053008", "domain": "n", "text": "Dans un entretien récent, Leive a dit que « certains hommes pigent ça, et Bono est l'un d'entre eux »."}
{"id": 128, "sent_id": "n01053036", "domain": "n", "text": "A seulement 20 ans, elle est une voix forte contre le harcèlement et encourage les filles à adopter leur propre standard de beauté."}
{"id": 129, "sent_id": "n01053041", "domain": "n", "text": "Sa voix a littéralement fait le tour du monde, dit Leive."}
{"id": 130, "sent_id": "n01054011", "domain": "n", "text": "Dès que les photos officielles ont été diffusées, les réseaux sociaux ont explosés en commentaires moins que favorables."}
{"id": 131, "sent_id": "n01054017", "domain": "n", "text": "De nombreuses personnes, y compris des groupes indigènes, allèguent qu'ils banalisent la culture des Premières Nations."}
{"id": 132, "sent_id": "n01055008", "domain": "n", "text": "L'objectif de ces débats du CRTC est de recevoir des réponses des intervenants de l'industrie et du public."}
{"id": 133, "sent_id": "n01055038", "domain": "n", "text": "Ceci ne concernerait pas seulement le contenu de divertissement, mais aussi l'éducation, la recherche scientifique et peut-être le plus important : le discours politique."}
{"id": 134, "sent_id": "n01055047", "domain": "n", "text": "Après tout, l'Internet n'est pas un luxe ; c'est un outil nécessaire."}
{"id": 135, "sent_id": "n01057014", "domain": "n", "text": "Les débris ont formé un anneau autour de l'équateur et ont fini par s'agglomérer sous la force de la gravité pour former la lune."}
{"id": 136, "sent_id": "n01057036", "domain": "n", "text": "Il y a encore des questions qui demeurent sans réponse."}
{"id": 137, "sent_id": "n01058037", "domain": "n", "text": "Le mois dernier, dans la ville de Hillsborough, à la périphérie de Chapel Hill, le quartier général du parti républicain a été la cible d'une bombe incendiaire."}
{"id": 138, "sent_id": "n01058052", "domain": "n", "text": "Après que la Caroline du Nord ait mis en place sa loi sur la restriction du droit de vote en 2013, Campbell est allé d'église en église pour expliquer aux gens comment gérer les difficultés d'inscription."}
{"id": 139, "sent_id": "n01058064", "domain": "n", "text": "Il pouvait sentir les effets de l'élection autour de lui à travers les explosions de conflits et les croisements étranges entre les nouvelles et les anciennes idées."}
{"id": 140, "sent_id": "n01059008", "domain": "n", "text": "Cette discordance entre les résultats économiques et le discours politique est bien connu, ou devrait l'être."}
{"id": 141, "sent_id": "n01059019", "domain": "n", "text": "Les républicains économistes mettent en garde contre l'utilisation de ces données pour prouver que le parti est lamentable en politique économique."}
{"id": 142, "sent_id": "n01059025", "domain": "n", "text": "« Je ne sais pas quelle a été la progression du P.I.B. pendant les mandats de Washington et Lincoln, mais les développements institutionnels initiés pendant ces deux périodes ont eu des effets durables et importants. »"}
{"id": 143, "sent_id": "n01059054", "domain": "n", "text": "Il y a plus de différences que de similitudes entre Sulla et Trump, Rome et les Etats-Unis, mais cela ne remet pas en cause les ressemblances."}
{"id": 144, "sent_id": "n01060069", "domain": "n", "text": "Et, elle admit, « Il faut regarder quand elle a reconnu que nous devons agir différemment - nous pouvons faire mieux - et quand elle a fait part de ses regrets. »"}
{"id": 145, "sent_id": "n01061016", "domain": "n", "text": "Mais à mesure que la critique de Clinton en tant que Première dame se faisait plus virulente, Karel devint plus compatissante."}
{"id": 146, "sent_id": "n01061023", "domain": "n", "text": "« Quand je joue son rôle, je me sens puissant, » a expliqué John Di Domenico, l'imitateur de Donald Trump, à Slate l'année dernière."}
{"id": 147, "sent_id": "n01061041", "domain": "n", "text": "A mesure que l'hystérie de la campagne présidentielle de 2016 s'intensifie, une menace bien plus importante que ce baratin inquiète Karel."}
{"id": 148, "sent_id": "n01062035", "domain": "n", "text": "Ce sont généralement des artistes qui veulent faire un tas de trucs."}
{"id": 149, "sent_id": "n01062049", "domain": "n", "text": "Et ensuite, la pub se termine."}
{"id": 150, "sent_id": "n01063011", "domain": "n", "text": "Les producteurs de Miami Bass étaient des professionnels dans l'art de remuer les popotins - leur intérêt principal."}
{"id": 151, "sent_id": "n01063043", "domain": "n", "text": "Dans une interview récente, Zay et Zayion ont décrit l'enregistrement de leur version de « Knuck If You Buck » sur un ordinateur portable de chez eux."}
{"id": 152, "sent_id": "n01063048", "domain": "n", "text": "Mais ces défis, et les chansons qui en sont faites, rajoutent un système nerveux conjonctif et tangible à la masse vibrante de vidéos de mauvaise qualité."}
{"id": 153, "sent_id": "n01063051", "domain": "n", "text": "Leurs reprises soulignent l'appétit pour un bon défi, artistique ou autre : malaise, croissance et lien significatif."}
{"id": 154, "sent_id": "n01064009", "domain": "n", "text": "Il serait beaucoup plus prudent de confier le pouvoir à des gardiens soigneusement formés, pensait Platon."}
{"id": 155, "sent_id": "n01064096", "domain": "n", "text": "Comme beaucoup de personnes que je connais, j'ai passé ces derniers mois à lire des sondages, terrorisé, jusqu'à tard le soir."}
{"id": 156, "sent_id": "n01064113", "domain": "n", "text": "Caplan réfute les votes a posteriori, citant un groupe de professeurs qui appelle cela « pas plus logique que de tuer le pharaon quand le Nil n'entre pas en crue. »"}
{"id": 157, "sent_id": "n01065073", "domain": "n", "text": "Mais il n'y avait rien d'autre de visiblement artistique chez elle ou dans sa relation avec les autres."}
{"id": 158, "sent_id": "n01066045", "domain": "n", "text": "En 2010, la fondation a publié une version dactylographiée de « Zettel's Traum, » éliminant l'obstacle à l'accès pour ceux qui renâclaient à l'aspect brouillon du document."}
{"id": 159, "sent_id": "n01066068", "domain": "n", "text": "Correspondant par e-mail avec Woods, je m'essayais a l'étymologie."}
{"id": 160, "sent_id": "n01066093", "domain": "n", "text": "« Il n'avait aucun intérêt pour sa santé » a rapporté sa femme, Alice."}
{"id": 161, "sent_id": "n01067014", "domain": "n", "text": "Chaque carte de l'exposition raconte sa propre histoire, pas toujours basée sur des faits réels."}
{"id": 162, "sent_id": "n01067023", "domain": "n", "text": "Des cartes du Ministère de la Défense britannique sont également exposées pour la première fois ; elles simulent des batailles de la guerre froide et étaient utilisées lors des examens du collège militaire."}
{"id": 163, "sent_id": "n01068029", "domain": "n", "text": "L'électorat est situé dans le conseil régional de North Kesteven, où 62% ont voté pour la sortie de UE."}
{"id": 164, "sent_id": "n01068038", "domain": "n", "text": "Son habilité à trouver des solutions pour les contribuables nous manquera énormément."}
{"id": 165, "sent_id": "n01069004", "domain": "n", "text": "Christian Wolmar, qui a écrit une série d'ouvrages sur l'histoire ferroviaire, entrera dans la compétition le premier décembre."}
{"id": 166, "sent_id": "n01069006", "domain": "n", "text": "Les démocrates libéraux, qui représentaient le quartier opulent jusqu'en 2010, espèrent le récupérer avec leur candidate Sarah Olney."}
{"id": 167, "sent_id": "n01069014", "domain": "n", "text": "Pendant ce temps, l'ex-femme d'un whip du gouvernement a lancé sa campagne pour conquérir le siège."}
{"id": 168, "sent_id": "n01069023", "domain": "n", "text": "Il a été extrêmement courtois et a serré les dents ; je suis au-delà de la colère."}
{"id": 169, "sent_id": "n01070016", "domain": "n", "text": "L'équipage du navire comporte plus de 330 membres."}
{"id": 170, "sent_id": "n01070017", "domain": "n", "text": "Vega suggèrait que la plupart ignoreraient son histoire à cause de leur âge."}
{"id": 171, "sent_id": "n01070020", "domain": "n", "text": "Les gens s'y font tuer."}
{"id": 172, "sent_id": "n01071009", "domain": "n", "text": "Une centrale au charbon à Badarpur, au Sud-Est de Delhi, sera à l'arrêt pendant 10 jours, de même que les générateurs diesel de la ville."}
{"id": 173, "sent_id": "n01072010", "domain": "n", "text": "Il a ensuite passé 4 ans à la radio de BBC World Service à Bush House."}
{"id": 174, "sent_id": "n01072012", "domain": "n", "text": "Il a travaillé pour la BBC pendant une décennie."}
{"id": 175, "sent_id": "n01072021", "domain": "n", "text": "L'une des nombreuses publications de deuil sur Facebook contient une phrase qui aurait enchanté Chris: « Je n'ai jamais connu plus Africain que toi. »"}
{"id": 176, "sent_id": "n01073004", "domain": "n", "text": "Qui peut arrêter l'équipe d'Australie ?"}
{"id": 177, "sent_id": "n01073023", "domain": "n", "text": "Leur droit divin à la parure des meilleurs du monde n'était-il plus garanti ?"}
{"id": 178, "sent_id": "n01074011", "domain": "n", "text": "Ils ont une occasion pour se faire pardonner : battre l'Angleterre."}
{"id": 179, "sent_id": "n01074015", "domain": "n", "text": "L'Afrique du Sud est presque au point de non retour et nous devons être capable de montrer la même envie."}
{"id": 180, "sent_id": "n01074020", "domain": "n", "text": "Il donne à son jeu ce côté agressif, mais avec une main de velours."}
{"id": 181, "sent_id": "n01074026", "domain": "n", "text": "Nous avons une super équipe et c'est une occasion de l'emmener plus loin."}
{"id": 182, "sent_id": "n01074030", "domain": "n", "text": "Vous devez vous opposer à cela et je préfère être affronté de face plutôt que d'être évité."}
{"id": 183, "sent_id": "n01075028", "domain": "n", "text": "C'était comme s'il poussait le ballon d'avant en arrière par dessous 3 tasses renversées."}
{"id": 184, "sent_id": "n01075044", "domain": "n", "text": "L'Australie, endurcie par ses matchs récents du Rugby Championship, était passée à la vitesse supérieure."}
{"id": 185, "sent_id": "n01076006", "domain": "n", "text": "La victoire de Donald Trump aurait l'effet immédiat de rendre ce monde plus inquiétant et incertain qu'il ne l'est déjà."}
{"id": 186, "sent_id": "n01076017", "domain": "n", "text": "Mme Clinton a la réputation d'une va-t-en-guerre, mais cela va être modéré par le point de vue anti-guerre de la population."}
{"id": 187, "sent_id": "n01076030", "domain": "n", "text": "Il a parlé en faveur de la torture."}
{"id": 188, "sent_id": "n01077018", "domain": "n", "text": "J'ai aussi du mal avec les mots de passe."}
{"id": 189, "sent_id": "n01077030", "domain": "n", "text": "Il y a aussi les soi-disant histoires vraies avec des sous-titres déroulants sous une série de photos édifiantes."}
{"id": 190, "sent_id": "n01078025", "domain": "n", "text": "Evidemment, je comprends que l'Allemagne moderne doit être dissociée du régime nazi."}
{"id": 191, "sent_id": "n01079015", "domain": "n", "text": "Il y a une fille dans le coin qui porte un jean et un foulard, elle a l'air tellement discrète que je pense que c'est une autre assistante."}
{"id": 192, "sent_id": "n01079065", "domain": "n", "text": "Les artistes atteignent le coeur des gens, c'est le seul moment où on peut se rassembler et mettre de côté nos différences."}
{"id": 193, "sent_id": "n01079069", "domain": "n", "text": "Ses distinctionss les plus étonnantes sont ambassadeur mondial pour New York City Health et Hospitals Corporation, et une place à l'école de commerce de Harvard."}
{"id": 194, "sent_id": "n01080039", "domain": "n", "text": "Je peux juste faire ça de ma vie."}
{"id": 195, "sent_id": "n01080042", "domain": "n", "text": "Je voulais le regarder avec eux mais, pour finir, ils ont préféré le regarder sans moi."}
{"id": 196, "sent_id": "n01081022", "domain": "n", "text": "On ne peut pas laisser Donald Trump devenir président, quelqu'un de si raciste, sexiste et incroyablement inapte à être commandant en chef."}
{"id": 197, "sent_id": "n01082014", "domain": "n", "text": "« De plus en plus de personnes font le choix du crédit... Bien que cette solution soit gérable pour l'instant, un changement de circonstances soudain peux mener à des problèmes de dette »."}
{"id": 198, "sent_id": "n01083013", "domain": "n", "text": "Selon elle, une protection insuffisante est offerte aux ouvriers américains, dont le travail et le niveau de vie pourraient être altérés."}
{"id": 199, "sent_id": "n01083035", "domain": "n", "text": "Dans ce contexte, fulminer contre le commerce a tout son sens."}
{"id": 200, "sent_id": "n01084008", "domain": "n", "text": "Théoriquement, un couple pourrait ouvrir quatre comptes auprès de Tesco à un taux annuel de 3% pour un investissement de £12 000 à £360."}
{"id": 201, "sent_id": "n01084023", "domain": "n", "text": "Les clients de la Bank of Scotland, cependant, obtiennent un taux d’intérêt sur les soldes de £3000 à £5000 quand l’option gratuite du compte « Vantage » est ajoutée."}
{"id": 202, "sent_id": "n01084036", "domain": "n", "text": "Par conséquent, théoriquement, vous avez un accès instantané à votre argent quand vous le souhaitez."}
{"id": 203, "sent_id": "n01084045", "domain": "n", "text": "Ce taux d’intérêt de 3% s’applique aussi aux titulaires de la carte de fidélité Nectar, qui cherchent à emprunter entre £15000 et £19990 sur une durée de 2 à 5 ans."}
{"id": 204, "sent_id": "n01085006", "domain": "n", "text": "Le soufre est un nutriment important pour les plantes et essentiel pour assurer une croissance saine ; cependant, les sols britanniques manquent naturellement de ce minéral essentiel."}
{"id": 205, "sent_id": "n01085008", "domain": "n", "text": "Avance rapide jusqu’à 2016 et cela mérite de plus en plus notre attention."}
{"id": 206, "sent_id": "n01085011", "domain": "n", "text": "Aussi surprenant que cela puisse paraître, même les nuages de pluies acides pourraient conduire à des possibilités prometteuses."}
{"id": 207, "sent_id": "n01086013", "domain": "n", "text": "Le monde peut être enragé et absurde, il y a quand même au moins quelqu'un qui se respecte et qui continue à dénoncer ce fait."}
{"id": 208, "sent_id": "n01086016", "domain": "n", "text": "On finit par écouter plus intensément, attendre le prochain bruit, et devenir encore plus agacé quand on l’entend."}
{"id": 209, "sent_id": "n01086031", "domain": "n", "text": "Légitime et horrible, ça !"}
{"id": 210, "sent_id": "n01087005", "domain": "n", "text": "Je crois qu’il est juste de dire que Rocco Catalano ne vit que pour le style rétro."}
{"id": 211, "sent_id": "n01087018", "domain": "n", "text": "Voilà pourquoi ils se sont plongés dans les motifs et les couleurs, peut-être."}
{"id": 212, "sent_id": "n01087023", "domain": "n", "text": "Catalano est retourné habiter dans la région, après avoir habité Londres et puis Glasgow, où il avait étudié la créationn de bijoux à la Glasgow School of Art."}
{"id": 213, "sent_id": "n01087035", "domain": "n", "text": "« J’adorais les couleurs exotiques », affirme-t-il."}
{"id": 214, "sent_id": "n01087039", "domain": "n", "text": "« J’assiste à l’exposition des diplômés de l’université de Northampton, afin de rechercher e nouveaux talents », déclare-t-il."}
{"id": 215, "sent_id": "n01088026", "domain": "n", "text": "Mais elle rigole quand je suggère qu’elle devrait demander à Frank qu’il travaille pour elle en tant que mannequin."}
{"id": 216, "sent_id": "n01089007", "domain": "n", "text": "Naturellement, l’environnement du bureau se caractérise par de nombreux vêtements et très peu de nourriture."}
{"id": 217, "sent_id": "n01089033", "domain": "n", "text": "Wintour elle-même apparaît brièvement, et on la filme lorsqu’elle met ses lunettes de soleil juste avant que commence l’entrevue."}
{"id": 218, "sent_id": "n01090004", "domain": "n", "text": "J’ai regardé le motocross, et plus je le regardais, plus le visage d'une femme apparaissait, sur des photos qui semblaient prises dans les années 1970."}
{"id": 219, "sent_id": "n01090037", "domain": "n", "text": "Je m’amuse à jongler avec l’idée et je cherche toujours des muses qui conviendraient, car lorsque j'en trouve, la création d’une collection m’intéresse beaucoup."}
{"id": 220, "sent_id": "n01091013", "domain": "n", "text": "Il peut se définir au mieux comme position naïve ; au pire, les tenants du lobby des armes à feu se sont une fois de plus tirés d’affaire."}
{"id": 221, "sent_id": "n01091017", "domain": "n", "text": "Selon Jeff Knott, responsable de la politique en matière de la protection de la nature : « Je serais étonné de voir que, par conséquence, une interdiction ou bien un octroi de permis soient introduits »."}
{"id": 222, "sent_id": "n01091019", "domain": "n", "text": "La position adoptée par la RSPB a également crée des conflits avec plusieurs acteurs de premier plan dans le domaine de la conservation environnementale, dont Mark Avery, l’auteur de la pétition, et Chris Packam, présentateur de télévision."}
{"id": 223, "sent_id": "n01092008", "domain": "n", "text": "Disons seulement qu’il a tort."}
{"id": 224, "sent_id": "n01092014", "domain": "n", "text": "Mais que dire de la position de l’Australie ?"}
{"id": 225, "sent_id": "n01092025", "domain": "n", "text": "Sur ce sujet, un point de l’ordre de jour au Maroc sera celui concernant le samedi du milieu de l’événement, lorsque les pays développés pourront interroger toute autre partie sur leurs projets et leurs ambitions."}
{"id": 226, "sent_id": "n01092040", "domain": "n", "text": "« Nous réfléchissons activement aux moyens possibles de décourager les contentieux, à l’exception de ceux émanant des acteurs importants du projet », aurait-il déclaré."}
{"id": 227, "sent_id": "n01093007", "domain": "n", "text": "Selon un représentant de l’UE : « Les stocks de cabillaud de la mer Celtique pourraient s’effondrer », sans les quotas de pêche proposés."}
{"id": 228, "sent_id": "n01093024", "domain": "n", "text": "Cependant, des réductions importantes ont été prévues pour le cabillaud, la sole, la sardine et le lieu jaune dans la mer d’Irlande et la mer Celtique."}
{"id": 229, "sent_id": "n01093025", "domain": "n", "text": "L’annonce a été très favorablement accueillie par les défenseurs de l’environnement"}
{"id": 230, "sent_id": "n01094014", "domain": "n", "text": "Seulement cinquante étaient des marchés."}
{"id": 231, "sent_id": "n01094022", "domain": "n", "text": "« Agora s’est fait uniquement sur invitation, mais nombre de ces marchés sont facilement accessibles si vous savez quoi rechercher », précise le Dr Lee."}
{"id": 232, "sent_id": "n01095004", "domain": "n", "text": "De notre temps, il n’y en avait aucun, et les gens sans enfants manifestaient leur propre désapprobation et, par conséquence, leur haine, des parents modernes."}
{"id": 233, "sent_id": "n01095009", "domain": "n", "text": "C’est un monstre, et je ne dis pas cela à la légère !"}
{"id": 234, "sent_id": "n01095019", "domain": "n", "text": "Dès le troisième jour, je suis remonté sur mon EMicro."}
{"id": 235, "sent_id": "n01096006", "domain": "n", "text": "Le monde (et par extension, la Grande-Bretagne) connaît une pénurie de main-d’œuvre qualifiée et dotée de compétences nécessaires pour organiser une défense efficace."}
{"id": 236, "sent_id": "n01096032", "domain": "n", "text": "Les entreprises peuvent essayer de configurer un pare-feu qui pourrait protéger les systèmes de haute sécurité contre l‘intrusion des pouvoirs étrangers, mais cette pratique ne fonctionne pas toujours."}
{"id": 237, "sent_id": "n01096040", "domain": "n", "text": "Mais ils peuvent au moins poser des pièges afin de créer la confusion et de dissuader l’ennemi (ce qu’on appelle « la défense active »)."}
{"id": 238, "sent_id": "n01097020", "domain": "n", "text": "Après avoir découvert en ligne un débat animé sur ce sujet, ma liste était devenue exagérément longue et comprenait presque tous les états au sein de l’Union."}
{"id": 239, "sent_id": "n01097041", "domain": "n", "text": "J’en ai aperçu."}
{"id": 240, "sent_id": "n01097098", "domain": "n", "text": "Mon étape suivante était à Bellingham, tout près de la frontière canadienne."}
{"id": 241, "sent_id": "n01098034", "domain": "n", "text": "Après être remonté dans le train, nous reprenons le chemin vers le sud."}
{"id": 242, "sent_id": "n01098041", "domain": "n", "text": "On passe à proximité d’une ville avec deux minarets."}
{"id": 243, "sent_id": "n01098044", "domain": "n", "text": "A chaque gare, un chef à la casquette rouge contrôle les quais et un autre, marteau à la main, marche le long du train et vérifie avec des petits coups l’intégrité du châssis."}
{"id": 244, "sent_id": "n01099035", "domain": "n", "text": "Ensuite, vous pouvez parcourir le marché (entre 06h30 et 10h00) où s’achètent les sucettes de riz, les cocons de guêpes (les nymphes sont considérées comme une délicatesse), le poumon de buffle, l’écorce et les feuilles de bétel, les crapauds vivants et le poisson-chat."}
{"id": 245, "sent_id": "n01101003", "domain": "n", "text": "L’intervention de Pékin est potentiellement la plus considérable depuis la rétrocession en 1997."}
{"id": 246, "sent_id": "n01101007", "domain": "n", "text": "En faisant acte d'allégeance, les législateurs reconnaissent Hong Kong comme faisant partie intégrante de la République Populaire de Chine."}
{"id": 247, "sent_id": "n01101012", "domain": "n", "text": "Le gouvernement de Hong Kong, qui est mené par des partisans de Péking, a déclaré que les deux ne devraient pas assumer leurs postes."}
{"id": 248, "sent_id": "n01101015", "domain": "n", "text": "« Pékin estime que son intervention était nécessaire afin d’éviter une paralysie législative prolongée dans la ville », précise-t-il."}
{"id": 249, "sent_id": "n01101017", "domain": "n", "text": "Pendant ce temps, Hong Kong se prépare à une vague de protestations."}
{"id": 250, "sent_id": "n01102006", "domain": "n", "text": "« Franchement, une élection générale est la dernière chose que voudrait le gouvernement », a-t-il expliqué dans l’émission de la BBC, The Andrew Marr Show."}
{"id": 251, "sent_id": "n01103013", "domain": "n", "text": "C’est son rêve de terminer sa carrière ici."}
{"id": 252, "sent_id": "n01104011", "domain": "n", "text": "Faire match nul lorsqu’on domine le jeu est facile à ignorer, mais le faire trois fois de suite laisse entrevoir une faiblesse."}
{"id": 253, "sent_id": "n01104019", "domain": "n", "text": "Nous sommes tellement déçus parce que nous avons chuté de six points tout en jouant à domicile."}
{"id": 254, "sent_id": "n01105003", "domain": "n", "text": "Ce fut certainement le cas pour Andy quand il a joué contre Benoît Paire à Monte Carlo en avril."}
{"id": 255, "sent_id": "n01105013", "domain": "n", "text": "Mais, à l’heure actuelle, tout est en décalage, et il semble qu’il cherche toujours des réponses."}
{"id": 256, "sent_id": "n01105023", "domain": "n", "text": "Je me demande également si la Coupe Davis a joué un rôle."}
{"id": 257, "sent_id": "n01106008", "domain": "n", "text": "L’enquête annuelle a également révélé qu’une flambée d’inquiétudes a été provoquée par la prise des décisions relatives à des nouvelles charges financières."}
{"id": 258, "sent_id": "n01106015", "domain": "n", "text": "La hausse brutale des risques politiques ne doit pas passer inaperçue."}
{"id": 259, "sent_id": "n01107005", "domain": "n", "text": "Les nouvelles de fraude de l’entreprise (qui a duré plusieurs années) ont causé la perte de dizaines de milliards d’euros de la valeur en bourse de VW, et a coûté l’emploi du directeur général, Martin Winterkorn."}
{"id": 260, "sent_id": "n01107006", "domain": "n", "text": "Par conséquence, VW est maintenant vulnérable aux demandes en réparation très élevées, aux menaces d’une action en justice, et on témoigne d’une perte de provisions d’un montant de plus de 16 milliards d’euros."}
{"id": 261, "sent_id": "n01107008", "domain": "n", "text": "L’enquête a commencé en juin et s’est concentrée sur M. Winterkorn et le chef de marque, Herbert Diess, qui travaille encore chez le constructeur automobile."}
{"id": 262, "sent_id": "n01107010", "domain": "n", "text": "Il a été promu au poste de directeur en octobre 2015, un mois après l’éclatement du scandale."}
{"id": 263, "sent_id": "n01108003", "domain": "n", "text": "Les entreprises avaient anticipé une diminution d’activité au mois de juillet, immédiatement après le référendum sur la sortie du Royaume-Uni de l’Union européenne, mais elles ont réussi, au lieu de cela, à maintenir une croissance constante."}
{"id": 264, "sent_id": "n01108005", "domain": "n", "text": "Les secteurs de la vente au détail et de la vente en gros se développaient tandis que les consommateurs restaient confiants ; les entreprises de services aux consommateurs connaissaient également une progression."}
{"id": 265, "sent_id": "n01108015", "domain": "n", "text": "Ses possibilités de dépenses seront limitées, cependant, car le gouvernement fait face à un déficit budgétaire important."}
{"id": 266, "sent_id": "n01109008", "domain": "n", "text": "Les frais mensuels varieront et le prix devrait augmenter en hiver, au fur et à mesure que l’usage augmentera."}
{"id": 267, "sent_id": "n01109012", "domain": "n", "text": "Le tarif fixe d’Eon est de £760 ; les clients d’Avro Energy payeraient environ £760 aussi pour son tarif « Simple and Select »."}
{"id": 268, "sent_id": "n01109022", "domain": "n", "text": "Sinon, ce tarif normal ou prépayé est-il cher ?"}
{"id": 269, "sent_id": "n01110006", "domain": "n", "text": "Un investisseur qui a acheté £10 000 d’obligations, et qui a un peu de chance, pourrait espérer recevoir £125 de rendements par an."}
{"id": 270, "sent_id": "n01110008", "domain": "n", "text": "Si oui, les obligations à prime ne pourraient être distinguées des comptes d’épargne ordinaires."}
{"id": 271, "sent_id": "n01110022", "domain": "n", "text": "Les placements en obligations à prime, et dans d’autres comptes d’épargne et d’investissement nationaux, sont utilisés pour apporter une aide financière aux dépenses publiques."}
{"id": 272, "sent_id": "n01111018", "domain": "n", "text": "Cette conjoncture n'a en rien entravé les investisseurs qui ont afflué vers ces fonds."}
{"id": 273, "sent_id": "n01111021", "domain": "n", "text": "Il a été suivi par le Fonds de stratégie mixte (fonds à rendement cible et fonds de revenus), proposé par Aviva, dans lequel ont été mis respectivement des investissements de 2 milliards et 1,4 milliards de livres sterling."}
{"id": 274, "sent_id": "n01111030", "domain": "n", "text": "Cela signifie qu’ils n’ont pas bénéficié de la hausse du prix des actifs à l’étranger, provoquée par la baisse de la livre sterling."}
{"id": 275, "sent_id": "n01112002", "domain": "n", "text": "Adidas aide à réduire la pollution maritime en utilisant les déchets flottants pour produire des chaussures."}
{"id": 276, "sent_id": "n01112012", "domain": "n", "text": "Les consommateurs peuvent stimuler la demande de changement."}
{"id": 277, "sent_id": "n01112014", "domain": "n", "text": "En janvier, un rapport important a constaté qu’il y aurait, d’ici à 2050, plus de matières plastiques que de poissons dans les océans, à moins qu’une action radicale ne soit prise au niveau mondial dans le but d’empêcher l’accumulation des déchets dans les mers."}
{"id": 278, "sent_id": "n01113021", "domain": "n", "text": "Après avoir subi une intervention chirurgicale extraordinaire et des traitements de réadaptation physique difficiles, je me suis complétement remis."}
{"id": 279, "sent_id": "n01114012", "domain": "n", "text": "En signalant que le NHS subit « des pressions énormes », il a encouragé la population à assumer la responsabilité de sa santé."}
{"id": 280, "sent_id": "n01114025", "domain": "n", "text": "Quatre adultes sur dix ont été blessés en raison des mauvaises conditions climatiques, tandis que neuf sur dix sous-estiment les faibles températures durant l’hiver britannique."}
{"id": 281, "sent_id": "n01115005", "domain": "n", "text": "Ils jouent samedi 10 juin."}
{"id": 282, "sent_id": "n01115013", "domain": "n", "text": "Nous avons connu une année incroyable et nous sommes prêts à rebondir d’autant mieux en 2017."}
{"id": 283, "sent_id": "n01116009", "domain": "n", "text": "Elle débute sa carrière à la RSC au milieu des années soixante, jouant le rôle d’une patiente dans un asile d’aliénés dans la pièce de Marat/Sade."}
{"id": 284, "sent_id": "n01116014", "domain": "n", "text": "La robe a un style contemporain."}
{"id": 285, "sent_id": "n01116018", "domain": "n", "text": "D’où vient toute son énergie ? Et cette voix, qui pourrait provoquer des ondes de choc."}
{"id": 286, "sent_id": "n01116021", "domain": "n", "text": "Elle pousse la nuque vers l’avant dans une confrontation de veines accentuées, ses mains tremblent."}
{"id": 287, "sent_id": "n01116035", "domain": "n", "text": "Mais parce qu’il a été permis à Glenda de donner une performance exceptionnelle, qui pourrait le blâmer ?"}
{"id": 288, "sent_id": "n01117007", "domain": "n", "text": "Il travaille pour les chaînes de télévision et de radio depuis des dizaines d’années, dans les émissions d'informations et d’actualité."}
{"id": 289, "sent_id": "n01117014", "domain": "n", "text": "En principe, il est indétectable s’il est fait correctement."}
{"id": 290, "sent_id": "n01118003", "domain": "n", "text": "Laisse tomber le micro."}
{"id": 291, "sent_id": "n01118010", "domain": "n", "text": "D’après ses calculs, jusqu’à présent, le réalisateur a tourné huit films."}
{"id": 292, "sent_id": "n01118017", "domain": "n", "text": "Le cinéma avait changé si radicalement que Hollywood a aliéné le public familial."}
{"id": 293, "sent_id": "n01119011", "domain": "n", "text": "Du point de vue du directeur, le film est un équilibre précaire entre chahut familial convivial et drame social percutant."}
{"id": 294, "sent_id": "n01119012", "domain": "n", "text": "D’une part, c’est un film agréable, simple et réconfortant, qui semble être idéal pour le dimanche après-midi."}
{"id": 295, "sent_id": "n01119017", "domain": "n", "text": "Et bien sûr il y a Bob, toujours divertissant."}
{"id": 296, "sent_id": "n01119019", "domain": "n", "text": "En fin de compte, alors, nous sommes encore loin de la perfection !"}
{"id": 297, "sent_id": "n01120008", "domain": "n", "text": "Le public contemporain, ayant en général peu d’expérience d’une zone de conflit, pourrait trouver les exploits de Doss quelque peu farfelus."}
{"id": 298, "sent_id": "n01120010", "domain": "n", "text": "L’histoire de Doss est quelque peu improbable, ce qui lui confère un aspect d’autant plus irrésistible."}
{"id": 299, "sent_id": "n01120020", "domain": "n", "text": "Tous les assistants médicaux étaient armés, sauf moi."}
{"id": 300, "sent_id": "n01121032", "domain": "n", "text": "Quand Millican est mort, nous pensions que ce serait la dernière fois que nous verrions Odi, ce Synthèt défectueux et nerveux."}
{"id": 301, "sent_id": "n01121051", "domain": "n", "text": "Ça marche pour toi jusqu’à présent, la deuxième saison ?"}
{"id": 302, "sent_id": "n01122024", "domain": "n", "text": "« Les super-héros restent au-delà de l’expérience humaine, et ça aussi, alors je l’ai traité comme un drame », a expliqué Zimmer."}
{"id": 303, "sent_id": "n01123010", "domain": "n", "text": "Mais les mauvaises actions de Cotton ne sont pas produites suite à un fort désir de tuer."}
{"id": 304, "sent_id": "n01123012", "domain": "n", "text": "Cotton est né le 31 octobre 1832 dans un village proche de Sunderland."}
{"id": 305, "sent_id": "n01123024", "domain": "n", "text": "Il se peut que cela n’ait pas d’importance."}
{"id": 306, "sent_id": "n01125009", "domain": "n", "text": "Ce n’est plus un retour aux années soixante-dix, car le flocage (le revêtement d’une surface d’un quelconque matériel) est encore à la mode."}
{"id": 307, "sent_id": "n01125016", "domain": "n", "text": "La South Bank Tower, emblématique de Londres, a retenu les services de Rachel Winham, architecte d’intérieur, pour l’aménagement de l’appartement témoin."}
{"id": 308, "sent_id": "n01125030", "domain": "n", "text": "Bien entendu, la tendance tactile est étroitement liée à notre obsession croissante pour la fabrication d'objets."}
{"id": 309, "sent_id": "n01127008", "domain": "n", "text": "Deux ans plus tard, Jutting, maintenant 31 ans, est en cours de jugement à la Haute Cour de justice de Hong Kong, et fait face à deux accusations de meurtre et à l’ empêchement d’un enterrement."}
{"id": 310, "sent_id": "n01127089", "domain": "n", "text": "Je ne comprends pas pourquoi je l'ai choisie..."}
{"id": 311, "sent_id": "n01127130", "domain": "n", "text": "A la Haute Cour de justice de Hong Kong, deux ans plus tard, Jutting est apparu très calme."}
{"id": 312, "sent_id": "n01128017", "domain": "n", "text": "Après tout, la performance de l’organisation n’est que rarement mesurée au niveau de la sécurité et le nombre de règles suivies."}
{"id": 313, "sent_id": "n01128021", "domain": "n", "text": "Ainsi, de nombreuses personnes ouvrent rapidement les e-mails ou cliquent sans réfléchir sur les liens et les pièces-jointes, sans penser aux conséquences."}
{"id": 314, "sent_id": "n01128025", "domain": "n", "text": "Premièrement, nous devons sensibiliser nos clients à la nécessité de mieux se protéger en ligne."}
{"id": 315, "sent_id": "n01128033", "domain": "n", "text": "Et enfin, nous devons faciliter le signalement des violations de sécurité et des e-mails malveillants."}
{"id": 316, "sent_id": "n01129006", "domain": "n", "text": "Le vote est devenu, dans le langage de la terreur, la nouvelle cible facile."}
{"id": 317, "sent_id": "n01129010", "domain": "n", "text": "Ceci est une affaire de la sécurité intérieure dans le sens existentiel le plus profond."}
{"id": 318, "sent_id": "n01129017", "domain": "n", "text": "Mardi, nous nous concentrerons seulement sur la mobilisation de la population, mais ceci ne servira à rien si les électeurs inscrits ne figurent pas sur la liste électorale."}
{"id": 319, "sent_id": "n01129021", "domain": "n", "text": "Le jour de l’élection, une telle situation pourrait conduire au chaos dans un secteur très contesté."}
{"id": 320, "sent_id": "n01130003", "domain": "n", "text": "La Caroline du Nord est le point zéro de cet élection."}
{"id": 321, "sent_id": "n01130025", "domain": "n", "text": "Donald Trump est un homme arrogant et pompeux, avec une attitude indiquant que tout lui est dû ; son tempérament est néfaste aux États-Unis."}
{"id": 322, "sent_id": "n01131007", "domain": "n", "text": "Plus de 5,7 millions de Floridiens ont déjà voté, après quelque deux semaines de vote anticipé direct."}
{"id": 323, "sent_id": "n01131013", "domain": "n", "text": "Grâce à un nombre élevé de votes par correspondance, le Parti républicain a enregistré une avance globale qui s’élevait à environ 16 500 votes plus tôt cette semaine."}
{"id": 324, "sent_id": "n01132006", "domain": "n", "text": "Mais c’est l’élection, pas « Game of Thrones » !"}
{"id": 325, "sent_id": "n01132013", "domain": "n", "text": "Martin doit encore achever deux livres de sa collection très réputée, « The Winds of Winter » et « A Dream of Spring »."}
{"id": 326, "sent_id": "n01133014", "domain": "n", "text": "Les étudiants néerlandais doivent encore décider s’ils commercialiseront leur moto électrique."}
{"id": 327, "sent_id": "n01133022", "domain": "n", "text": "Une porte-parole de Harley-Davidson a précisé que les délais diffusés par les médias (2017 ou 2020) ne sont toujours pas confirmés."}
{"id": 328, "sent_id": "n01134005", "domain": "n", "text": "Les contrats à terme d’actions américains bondissent de plus de 1%, en parallèle avec les marchés européens."}
{"id": 329, "sent_id": "n01134007", "domain": "n", "text": "Les investisseurs commencent à manquer d’obligations gouvernementales ; ce sont les obligations américaines et australiennes qui en ressentent le plus fortement l’impact."}
{"id": 330, "sent_id": "n01134015", "domain": "n", "text": "Il est reconnu pour contribuer à régler la montagne de dettes accumulées par les gouvernements locaux en Chine."}
{"id": 331, "sent_id": "n01134020", "domain": "n", "text": "Mais ce n’est que lorsque l’Agence américaine de protection de l’environnement a alerté le monde que cette question a été abordée."}
{"id": 332, "sent_id": "n01135002", "domain": "n", "text": "L’appétit insatiable de la Chine pour le poulet frit était autrefois une excellente raison pour laquelle les investisseurs appréciaient Yum Brands, société mère de KFC."}
{"id": 333, "sent_id": "n01136005", "domain": "n", "text": "Enfin, et avec le soutien de l’Union des Libertés Civiles Américaines, ils ont lancé un défi à l’état, et ont finalement porté l’affaire devant la Cour Suprême."}
{"id": 334, "sent_id": "n01136006", "domain": "n", "text": "Comme le démontre clairement le film, les Loving (et surtout Richard) ont participé à contrecœur à l’histoire."}
{"id": 335, "sent_id": "n01136010", "domain": "n", "text": "Au tout début du film « Loving », on voit Richard et Mildred déjà en couple, laissant de côté l'époque où ils se courtisaient, ce qui aurait pu être intéressant à voir, ne fut-ce que brièvement."}
{"id": 336, "sent_id": "n01137003", "domain": "n", "text": "Pendant cette période de fêtes, les personnalités des arts, les fans, voire des journalistes de CNN, s’habillent comme des personnages de « Stranger Things »."}
{"id": 337, "sent_id": "n01137010", "domain": "n", "text": "Je n’avais pas encore vu beaucoup d'épisodes lorsque mon téléphone s’est allumé."}
{"id": 338, "sent_id": "n01138007", "domain": "n", "text": "On lui a conféré quelques droits car il est un des hommes très haut placés de Negan (Jeffery Dean Morgan)."}
{"id": 339, "sent_id": "n01138017", "domain": "n", "text": "Comme Norman est l’un de mes bons copains, je n’ai pas aimé le voir dans un tel état émotionnel."}
{"id": 340, "sent_id": "n01138026", "domain": "n", "text": "Les nouveaux épisodes sont suivis par un after-show « the Talking Dead »."}
{"id": 341, "sent_id": "n01139006", "domain": "n", "text": "« Dans les grandes villes où nous avons lancé notre travail où qui sont encore en cours de développement, on continuera », confirma Barratt."}
{"id": 342, "sent_id": "n01139016", "domain": "n", "text": "On considérait les efforts au niveau de l’Internet comme étant le principal moteur des dépenses de l'unité."}
{"id": 343, "sent_id": "n01139027", "domain": "n", "text": "Pour l’instant, les analystes hésitent à considérer ce service comme mort."}
{"id": 344, "sent_id": "n01140012", "domain": "n", "text": "Aux Pays-Bas, on témoigne d’une approche à faible technicité envers les drones."}
{"id": 345, "sent_id": "n01141002", "domain": "n", "text": "Microsoft a annoncé, mercredi, la sortie de son nouvel outil de clavardage en ligne pour le monde de l'entreprise , et s’apprête à faire face à Slack, chouchou actuel de l’industrie."}
{"id": 346, "sent_id": "n01141007", "domain": "n", "text": "On peut même envoyer par la plate-forme des emojis, des gif, des mèmes personnalisés et des autocollants, et se connecter à son flux Twitter."}
{"id": 347, "sent_id": "n01141020", "domain": "n", "text": "La démarche a souligné l’importance pour l’entreprise d’une approche nouvelle chez les usagers : qu’ils commencent à considérer les produits non pas seulement comme outils de productivité."}
{"id": 348, "sent_id": "n01141022", "domain": "n", "text": "Mais les récents efforts pour pénétrer dans le marché de clavardage en ligne pour le monde du travail illustrent une tendance généralisée chez les entreprises de technologie."}
{"id": 349, "sent_id": "n01142007", "domain": "n", "text": "Isner, dont le sommet de son jeu était à la fin du deuxième set, et donc a forcé un troisième, a rendu également hommage."}
{"id": 350, "sent_id": "n01142008", "domain": "n", "text": "« Je dois féliciter Andy. Devenir numéro un mondial est vraiment quelque chose », a constaté l’américain."}
{"id": 351, "sent_id": "n01143003", "domain": "n", "text": "Deux hommes se sont invités dans un tournoi de golf en Corée du Nord, selon Nine News à Brisbane."}
{"id": 352, "sent_id": "n01143009", "domain": "n", "text": "Deux Australiens, qui, de leur propre aveu, ne savaient vraiment pas jouer au golf, se sont inscrits dans un tournoi de première classe en Corée du Nord, en faisant semblant d’être des vrais professionnels."}
{"id": 353, "sent_id": "n01144021", "domain": "n", "text": "Snowman sauterait au-dessus de la haute clôture qui séparait les deux propriétés et retournerait là où il se trouvait vraiment chez lui."}
{"id": 354, "sent_id": "n01144023", "domain": "n", "text": "Il apparaissait souvent à la grange ; je plaisantais sur le fait qu’il était clair qu’il ne voulait pas être vendu."}
{"id": 355, "sent_id": "n01144038", "domain": "n", "text": "Snowman n'a pas été étonné quand Johnny Carson est allé chercher un escabeau et s’est assis le dos tourné, dit-il."}
{"id": 356, "sent_id": "n01144041", "domain": "n", "text": "Je n’étais qu’un garçon avec les chaussures couvertes de boue."}
{"id": 357, "sent_id": "n01145008", "domain": "n", "text": "Il n’y a pas de défilé et il n’y en a eu aucun."}
{"id": 358, "sent_id": "n01145012", "domain": "n", "text": "C’est un évènement avec lequel le Mexique cherche à rivaliser avec le carnaval au Brésil."}
{"id": 359, "sent_id": "n01145015", "domain": "n", "text": "Alejandra González Anaya, l’une des directrices artistiques du défilé, a expliqué à CNN pourquoi le Mexique avait décidé qu’il était temps d’organiser un tel spectacle."}
{"id": 360, "sent_id": "n01145028", "domain": "n", "text": "Il y a 1200 volontaires qui travaillent uniquement pour le défilé, déclare Gonzáles Anaya."}
{"id": 361, "sent_id": "n01145034", "domain": "n", "text": "Alors il est formidable de pouvoir le sauver, le reconfigurer et donner naissance à une nouvelle tradition."}
{"id": 362, "sent_id": "n01146046", "domain": "n", "text": "En achevant cette route Maglev, je pense que le gouvernement anticipe un développement économique plus robuste au Japon."}
{"id": 363, "sent_id": "n01147026", "domain": "n", "text": "Un billet F1 accorde l’accès au concert le même jour."}
{"id": 364, "sent_id": "n01147085", "domain": "n", "text": "Le site internet de la Yas Marina Circuit fournit un minutage exact."}
{"id": 365, "sent_id": "n01147087", "domain": "n", "text": "Si vous voulez voir la capitale dans toute sa splendeur, c’est en novembre qu’il faut y aller."}
{"id": 366, "sent_id": "n01148029", "domain": "n", "text": "Il a aussi été à l’origine de l’émergence des gratte-ciels modernes, comme le MahaNakhon, construction visionnaire de Bangkok, et la plus haute."}
{"id": 367, "sent_id": "n01148035", "domain": "n", "text": "Ce n’est pas toutes les transformations de la région qui ont connues du succès."}
{"id": 368, "sent_id": "n01149002", "domain": "n", "text": "Enterré à une profondeur de 100 mètres (328 pieds), le métro de Pyongyang est l’un des systèmes de transport le plus profond du monde."}
{"id": 369, "sent_id": "n01149010", "domain": "n", "text": "Elle a parlé de son expérience à CCN Style."}
{"id": 370, "sent_id": "n01149027", "domain": "n", "text": "À Pyongyang, j’ai bien vu des gens avec des Smartphones, mais beaucoup moins."}
{"id": 371, "sent_id": "n01150007", "domain": "n", "text": "Mais, l’architecture peut construire un pont métaphorique entre les vivants et les morts, et, dans une certaine mesure, brouiller les limites entre les deux."}
{"id": 372, "sent_id": "n01150031", "domain": "n", "text": "En Inde, quand on meurt de vieillesse, c'est supposé être une fête."}
{"id": 373, "sent_id": "n01150042", "domain": "n", "text": "Conçu par Juan Carlos Salas, ce bâtiment primé bénéficie d’un aspect sculptural et chaque détail est porteur de sens."}
{"id": 374, "sent_id": "n01150051", "domain": "n", "text": "L’architecture ne peut pas aider les morts, mais il aide à perpétuer les souvenirs d’eux chez les vivants, affirme-t-il."}
{"id": 375, "sent_id": "w01001049", "domain": "w", "text": "La charte permit la création d'une guilde de marchands, dirigée par la bourgeoisie de la ville, qui faisait payer un impôt aux personnes traversant le quartier."}
{"id": 376, "sent_id": "w01002008", "domain": "w", "text": "Il est exceptionnellement riche en minéraux, contenant d'importants dépôts d'or et de diamants, ainsi que de minerais de manganèse, plomb, zinc, nickel, cobalt et molybdène."}
{"id": 377, "sent_id": "w01002013", "domain": "w", "text": "Au-delà de l'extrême nord-ouest, la taïga domine, recouvrant une partie importante de l'intégralité de la Sibérie."}
{"id": 378, "sent_id": "w01002075", "domain": "w", "text": "C'est Krasnoïarsk qui accueillera l'Universiade d'Hiver de 2019."}
{"id": 379, "sent_id": "w01003051", "domain": "w", "text": "On peut citer comme exemples les Îles de la Ligne dans le Pacifique et les Maldives dans l'océan Indien."}
{"id": 380, "sent_id": "w01003056", "domain": "w", "text": "Les îles granitées incluent les Seychelles et Tioman, ainsi que les îles volcaniques comme Sainte-Hélène."}
{"id": 381, "sent_id": "w01003062", "domain": "w", "text": "On peut citer comme exemples d'îles désertes les petites îles sur la côte de Basse-Californie, au Mexique."}
{"id": 382, "sent_id": "w01004051", "domain": "w", "text": "Au cinquième siècle avant J.-C., la cité-état grecque d'Athènes, qui dépendait de l'importation de grain de Scythie, maintenait des alliances primordiales avec des villes qui contrôlaient les détroits, comme la colonie mégarienne de Byzance."}
{"id": 383, "sent_id": "w01005020", "domain": "w", "text": "Mégabaze, le commandant très réputé de Darius, était chargé de peupler les territoires conquis dans les Balkans."}
{"id": 384, "sent_id": "w01005021", "domain": "w", "text": "Les troupes achéménides conquirent Thrace, les villes côtières grecques et la Péonie."}
{"id": 385, "sent_id": "w01005022", "domain": "w", "text": "Enfin, autour de 512-511 avant J.-C., le roi macédonien Amyntas Ier finit par accepter la domination achéménide et capitula, faisant de son pays un état vassal de la Perse achéménide."}
{"id": 386, "sent_id": "w01005023", "domain": "w", "text": "L'armée achéménide multiethnique était composée de nombreux soldats des Balkans."}
{"id": 387, "sent_id": "w01005024", "domain": "w", "text": "De plus, de nombreuses personnes issues des élites perses et macédoniennes se mariaient entre elles."}
{"id": 388, "sent_id": "w01006027", "domain": "w", "text": "La première société de production cinématrographique (Athina Film) fut créée en 1912, et Asty Film en 1916."}
{"id": 389, "sent_id": "w01006081", "domain": "w", "text": "Le film au plus grand succès de 2007 fut El Greco, réalisé par Yannis Smaragdis."}
{"id": 390, "sent_id": "w01007004", "domain": "w", "text": "Le traité franco-monégasque fut signé en juillet 1918, prévoyant une protection limitée de la part de la France sur Monaco."}
{"id": 391, "sent_id": "w01007035", "domain": "w", "text": "La branche exécutive est composée d'un ministre d'état comme chef du gouvernement et qui préside un conseil de gouvernement de cinq membres."}
{"id": 392, "sent_id": "w01007070", "domain": "w", "text": "Sa police comprend une unité spéciale qui est responsable des patrouilles et des bateaux de surveillance."}
{"id": 393, "sent_id": "w01007087", "domain": "w", "text": "Les projets actuels de réhabilitation du territoire incluent l'agrandissement du quartier de Fontvieille."}
{"id": 394, "sent_id": "w01008043", "domain": "w", "text": "Toutefois, il y a d'importantes différences entre les lois et les procédures de l'Irlande du Nord et celles de l'Angleterre et du Pays de Galle."}
{"id": 395, "sent_id": "w01009010", "domain": "w", "text": "La classification de Bergeron est la forme la plus répandue de classification de la masse d'air."}
{"id": 396, "sent_id": "w01009017", "domain": "w", "text": "Alors que l'identification de la masse d'air était à l'origine utilisée pour les prévisions météorologiques dans les années 1950, les climatologues ont commencé à établir des climatologies synoptiques d'après cette idée en 1973."}
{"id": 397, "sent_id": "w01009027", "domain": "w", "text": "La mousson est un vent saisonnier dominant qui dure plusieurs mois, annonçant la saison pluvieuse d'une région."}
{"id": 398, "sent_id": "w01010044", "domain": "w", "text": "Différentes tribus germaniques et d'importantes tribus slaves ont traversé la Moravie pendant la période de migration, avant que les Slaves ne s'y installent définitivement au sixième siècle."}
{"id": 399, "sent_id": "w01010045", "domain": "w", "text": "A la fin du huitième siècle, la principauté morave vit le jour dans la Moravie de l'est, la Záhorie du sud-ouest de la Slovaquie et certaines parties de la Basse-Autriche actuelles."}
{"id": 400, "sent_id": "w01010046", "domain": "w", "text": "En 833, elle devint l'état de Grande-Moravie grâce à la conquête de la principauté de Nitra (en Slovaquie actuelle)."}
{"id": 401, "sent_id": "w01010047", "domain": "w", "text": "Leur premier roi fut Mojmír Ier, qui régna de 830 à 846."}
{"id": 402, "sent_id": "w01010048", "domain": "w", "text": "Louis II de Bavière envahit la Moravie et remplaça Mojmír par son neveu Rastiz, devenu Saint Rastislav."}
{"id": 403, "sent_id": "w01012052", "domain": "w", "text": "De plus, la loi détermine le choix de regroupement des régions ainsi que les arrondissements de la ville."}
{"id": 404, "sent_id": "w01013083", "domain": "w", "text": "Bien que l'Islande fût sous le contrôle politique du Danemark jusque bien plus tard (1918), le danois n'a eu que peu d'influence sur la langue islandaise et n'y a laissé que peu d'emprunts."}
{"id": 405, "sent_id": "w01013096", "domain": "w", "text": "Il y a aussi des langues dérivées du finnois qui ont évolué indépendamment, comme le meänkieli en Suède et le kvène en Norvège."}
{"id": 406, "sent_id": "w01013102", "domain": "w", "text": "L'alternance consonantique est une propriété du finnois et des dialectes sami du nord, mais qu'on ne retrouve pas dans les dialectes sami du sud, dont la langue a sa propre histoire."}
{"id": 407, "sent_id": "w01014002", "domain": "w", "text": "La partie nord du Caucase est connue sous le nom de Ciscaucasie et la partie sud sous le nom de Transcaucasie."}
{"id": 408, "sent_id": "w01016028", "domain": "w", "text": "L'atmosphère est un système chaotique, ainsi d'infimes changements sur une partie du système peuvent avoir d'importantes conséquences sur le système entier."}
{"id": 409, "sent_id": "w01016034", "domain": "w", "text": "Lors des précipitations de pluie, les gouttes d'eau absorbent et dissolvent du dioxide de carbone issu de l'air environnant."}
{"id": 410, "sent_id": "w01016070", "domain": "w", "text": "Les préparatifs de la Chine pour les Jeux Olympiques d'été de 2008 sont un exemple récent de contrôle météorologique."}
{"id": 411, "sent_id": "w01017004", "domain": "w", "text": "Formée par des forces tectoniques planétaires qui ont créé le rift est-africain, l'Afrique de l'Est est l'endroit où se trouvent le Kilimandjaro et le mont Kenya, deux des plus grands pics d'Afrique."}
{"id": 412, "sent_id": "w01017046", "domain": "w", "text": "Ces derniers ont également propagé la religion islamique jusqu'à la bande côtière, mais la plupart des Bantous ne se sont jamais rapprochés de l'islam et sont restés partisans de la religion traditionnelle africaine."}
{"id": 413, "sent_id": "w01018019", "domain": "w", "text": "La France a intégré l'économie du Cameroun à la sienne et amélioré l'infrastructure à l'aide d'investissements de capitaux et de travailleurs qualifiés, modifiant ainsi le système de travail forcé."}
{"id": 414, "sent_id": "w01018029", "domain": "w", "text": "Le 1er octobre 1961, l'ancien Cameroun britannique du sud s'unit avec le Cameroun français pour former la République Fédérale du Cameroun."}
{"id": 415, "sent_id": "w01018101", "domain": "w", "text": "L'enquête sur les pires formes de travail des enfants du Département du travail a révélé que 56% des enfants âgés de 5 à 14 ans travaillaient et que près de 53% des enfants âgés de 7 à 14 ans alliaient travail et école."}
{"id": 416, "sent_id": "w01019014", "domain": "w", "text": "Le climat du Sahel, bien que moins extrême, est similaire à celui du désert saharien situé juste au nord."}
{"id": 417, "sent_id": "w01019073", "domain": "w", "text": "La famine a touché le Sahel de juin à août 2010."}
{"id": 418, "sent_id": "w01020016", "domain": "w", "text": "Plusieurs civilisations antiques se sont développées autour des côtes méditerranéennes et ont été grandement influencées par la proximité de la mer."}
{"id": 419, "sent_id": "w01020017", "domain": "w", "text": "Pour de nombreuses communautés, elle servait de passage permettant de commercer, de coloniser ou de faire la guerre, et offrait de la nourriture (grâce à la pêche et à la collecte de fruits de mer), et ce à toute époque."}
{"id": 420, "sent_id": "w01020018", "domain": "w", "text": "Parce qu'elles partageaient climat, géologie et accès à la mer, les civilisations méditerranéennes ont eu tendance à se croiser en matière de culture et d'histoire."}
{"id": 421, "sent_id": "w01020019", "domain": "w", "text": "Deux civilisations méditéranéennes importantes de l'antiquité étaient les Grecs et les Phéniciens, qui ont tous deux amplement colonisé les littoraux de la Méditerranée."}
{"id": 422, "sent_id": "w01020020", "domain": "w", "text": "Par la suite, quand Auguste fonda l'Empire romain, les Romains baptisèrent la Méditerranée Mare Nostrum (« Notre Mer »)."}
{"id": 423, "sent_id": "w01022033", "domain": "w", "text": "La Blindleia est une voie naviguable entourée de récifs, qui débute près de Kristiansand au sud de la Norvège et s'étend au-delà de Lillesand."}
{"id": 424, "sent_id": "w01022055", "domain": "w", "text": "En danois, le mot peut aussi désigner des lagons peu profonds."}
{"id": 425, "sent_id": "w01022092", "domain": "w", "text": "Tout comme les fjords, les lacs d'eau douce sont souvent profonds."}
{"id": 426, "sent_id": "w01023074", "domain": "w", "text": "Des boissons alcoolisées telles que la bière, l'hydromel, la bjórr(un vin fruité assez fort) et, pour les plus riches, du vin importé étaient consommées."}
{"id": 427, "sent_id": "w01023120", "domain": "w", "text": "Quelles que fussent les règles, les combats se terminaient souvent par la mort d'un des étalons."}
{"id": 428, "sent_id": "w01025083", "domain": "w", "text": "La Schlei et les zones humides entre le Danevirke et Husum avaient gelé pendant un rude hiver, et les terres juste au sud du Danevirke avaient été conquises par l'armée allemande qui continuait de progresser."}
{"id": 429, "sent_id": "w01025084", "domain": "w", "text": "Cette retraite fut une surprise pour l'armée austro-prussienne, et la plus grande partie de l'armée danoise réussit à évacuer la zone."}
{"id": 430, "sent_id": "w01025085", "domain": "w", "text": "D'importantes pièces d'artillerie lourde furent cependant abandonnées, et les raisons pour lesquelles la voie ferrée en direction de Flensburg n'a pas été utilisée pour l'évacuation des troupes restent sujettes à débat pour les historiens."}
{"id": 431, "sent_id": "w01025086", "domain": "w", "text": "L'annonce de la retraite fut un choc pour l'opinion publique danoise, qui pensait le Danevirke imprenable, et le général de Meza fut rapidement relevé de son commandement."}
{"id": 432, "sent_id": "w01025087", "domain": "w", "text": "L'Allemagne est restée en possession du Danevirke depuis lors."}
{"id": 433, "sent_id": "w01026024", "domain": "w", "text": "La quantité de marchandises transportées via le Danube a augmenté de près de 100 millions de tonnes en 1987."}
{"id": 434, "sent_id": "w01026037", "domain": "w", "text": "La plus grande partie du delta du Danube se trouve en Roumanie (județ de Tulcea), tandis que la partie nord, au niveau de la rive gauche du Chilia, se situe en Ukraine (oblast d'Odessa)."}
{"id": 435, "sent_id": "w01027007", "domain": "w", "text": "Le climat y est si sec que ces plaines sont parfois confondues avec le Sahara."}
{"id": 436, "sent_id": "w01027015", "domain": "w", "text": "La zone diffère de la partie ouest du pays car ses propriétés topographiques ne ressemblent pas à celles des côtes."}
{"id": 437, "sent_id": "w01027035", "domain": "w", "text": "L'Algérie du nord se situe en zone tempérée et bénéficie d'un climat méditerranéen doux."}
{"id": 438, "sent_id": "w01028004", "domain": "w", "text": "La plus importante fut la rivière Ohio, un affluent du fleuve Mississippi."}
{"id": 439, "sent_id": "w01028050", "domain": "w", "text": "Si le Kansas allait rejoindre l'Union en tant qu'état esclavagiste ou en tant qu'état libre était au cœur du conflit."}
{"id": 440, "sent_id": "w01028069", "domain": "w", "text": "Les réactions nationales à la suite des événements survenus dans le Kansas ont démontré à quel point le pays s'était divisé."}
{"id": 441, "sent_id": "w01029015", "domain": "w", "text": "En termes de couleur, les feuilles possèdent une grande variété de verts, du vert-jaune au vert-bleu."}
{"id": 442, "sent_id": "w01029049", "domain": "w", "text": "Ils constituaient, pour tous les Amérindiens, l'essentiel de leurs traitements médicaux."}
{"id": 443, "sent_id": "w01029083", "domain": "w", "text": "Les églises chrétiennes du nord-ouest de l'Europe et d'Ukraine utilisent souvent des rameaux de saule à la place des palmiers lors du dimanche des Rameaux."}
{"id": 444, "sent_id": "w01030092", "domain": "w", "text": "Grâce aux Alpes, les plaines d'Europe bénéficient d'eau potable, d'irrigation et d'énergie hydroélectrique."}
{"id": 445, "sent_id": "w01030093", "domain": "w", "text": "Bien que la zone ne représente qu'environ 11% de la surface du continent, les Alpes offrent près de 90% de leur quantité d'eau aux plaines d'Europe, notamment aux endroits les plus secs et pendant les mois d'été."}
{"id": 446, "sent_id": "w01030094", "domain": "w", "text": "Des villes telles que Milan dépendent des sources alpines pour 80% de leur eau."}
{"id": 447, "sent_id": "w01030095", "domain": "w", "text": "L'eau provenant des fleuves est utilisée dans plus de 500 centrales hydroélectriques et génèrent 2900 kilowatts d'électricité."}
{"id": 448, "sent_id": "w01030096", "domain": "w", "text": "D'importants fleuves ou rivières d'Europe, comme le Rhin, le Rhône, l'Inn, le Tessin et le Pô, prennent leur source dans les Alpes suisses et se jettent dans les pays voisins pour finir dans la Mer du Nord, la Méditerranée, l'Adriatique et la Mer Noire."}
{"id": 449, "sent_id": "w01031003", "domain": "w", "text": "L'étude des volcans s'appelle la volcanologie, ou parfois vulcanologie."}
{"id": 450, "sent_id": "w01031015", "domain": "w", "text": "Ce type de magma a tendance à être très visqueux en raison de sa forte teneur en silice ; ainsi, il atteint rarement la surface et refroidit au cœur du volcan."}
{"id": 451, "sent_id": "w01031034", "domain": "w", "text": "Ils n'explosent généralement pas de façon catastrophique."}
{"id": 452, "sent_id": "w01032139", "domain": "w", "text": "Le réchauffement climatique a engendré un changement dans le cycle des saisons pluvieuses."}
{"id": 453, "sent_id": "w01033022", "domain": "w", "text": "Elle contient un très petit lagon, aujourd'hui desséché."}
{"id": 454, "sent_id": "w01033025", "domain": "w", "text": "Elle a été déclarée réserve naturelle en 1975."}
{"id": 455, "sent_id": "w01033061", "domain": "w", "text": "Des recherches et des expéditions sur l'île sont en cours."}
{"id": 456, "sent_id": "w01033067", "domain": "w", "text": "De telles implantations ont probablement débuté autour de 1000 avant J.-C., quand les Mélanésiens de l'est se dirigèrent vers le nord."}
{"id": 457, "sent_id": "w01034023", "domain": "w", "text": "Pendant les années que sa famille a passées dans le Kentucky et l'Indiana, Thomas Lincoln a travaillé comme fermier, ébéniste et charpentier."}
{"id": 458, "sent_id": "w01035079", "domain": "w", "text": "La destruction d'un milieu augmente grandement la vulnérabilité de ladite zone aux catastrophes naturelles comme les inondations ou les sécheresses, les mauvaises récoltes, la propagation de maladies et la contamination des eaux."}
{"id": 459, "sent_id": "w01035080", "domain": "w", "text": "D'autre part, un écosystème sain accompagné d'une bonne gestion réduit la probabilité de ces événements, ou au moins atténue leurs conséquences."}
{"id": 460, "sent_id": "w01035081", "domain": "w", "text": "Les terrains agricoles peuvent en réalité souffrir de la destruction des zones environnantes."}
{"id": 461, "sent_id": "w01035082", "domain": "w", "text": "Au cours des 50 dernières années, la destruction de milieux à proximité de terres agricoles a déterioré environ 40% de ces dernières dans le monde, détérioration causée par l'érosion, la salinisation, le compactage, l'appauvrissement, la pollution et l'urbanisation des sols."}
{"id": 462, "sent_id": "w01035083", "domain": "w", "text": "L'homme perd également tout usage de milieux naturels lorsque ces derniers sont détruits."}
{"id": 463, "sent_id": "w01036044", "domain": "w", "text": "La Papouasie-Nouvelle-Guinée est souvent considérée comme le pays où les femmes subissent le plus de violences."}
{"id": 464, "sent_id": "w01036077", "domain": "w", "text": "Ces familles de plantes sont toujours présentes en Papouasie-Nouvelle-Guinée."}
{"id": 465, "sent_id": "w01037024", "domain": "w", "text": "L'Amérique du Nord et l'Amérique du Sud sont considérées comme des continents à part dans le modèle des sept continents."}
{"id": 466, "sent_id": "w01037080", "domain": "w", "text": "Christophe Colomb traversa l'Atlantique en direction des Antilles en 1492, suscitant une vague d'exploration européenne des Amériques."}
{"id": 467, "sent_id": "w01038009", "domain": "w", "text": "Ces derniers ne sont pas très populaires en raison de leur emplacement éloigné et mal desservi."}
{"id": 468, "sent_id": "w01038016", "domain": "w", "text": "Divers acheteurs privés possèdent le reste de la terre, cumulant 1% du total de l'état."}
{"id": 469, "sent_id": "w01038022", "domain": "w", "text": "Il s'agit de la seule région d'Alaska où la température moyenne de jour dépasse 0°C en hiver."}
{"id": 470, "sent_id": "w01038044", "domain": "w", "text": "De nombreux peuples indigènes ont peuplé l'Alaska pendant des milliers d'années avant l'arrivée des Européens."}
{"id": 471, "sent_id": "w01039032", "domain": "w", "text": "C'est à cet endroit qu'ils ont volé un petit canoë abandonné par les aborigènes australiens de la région."}
{"id": 472, "sent_id": "w01039058", "domain": "w", "text": "Tandis que la ville de Brisbane se développait, l'état du fleuve empira jusqu'à devenir un égoût à ciel ouvert et un dépôt de déchets."}
{"id": 473, "sent_id": "w01039065", "domain": "w", "text": "L'année 1987 fut proclamée « Année du Fleuve » par la Lord Mayor de Brisbane de l'époque, Sallyanne Atkinson."}
{"id": 474, "sent_id": "w01040100", "domain": "w", "text": "Les tempêtes de sable et de poussière sont des événements naturels qui se produisent dans les régions arides où la terre n'est pas protégée par une couche de végétation."}
{"id": 475, "sent_id": "w01040101", "domain": "w", "text": "Les tempêtes de poussière débutent généralement en bordure de désert plutôt que dans les déserts, où les éléments les plus fins ont déjà été emportés par le vent."}
{"id": 476, "sent_id": "w01040102", "domain": "w", "text": "Tandis qu'un vent soutenu se met à souffler, les particules fines se trouvant au niveau des sols à risque commencent à vibrer."}
{"id": 477, "sent_id": "w01040103", "domain": "w", "text": "Lorsque le vent s'accélère, certaines particules s'élèvent dans le flux d'air."}
{"id": 478, "sent_id": "w01040104", "domain": "w", "text": "Au moment d'atterrir, elles percutent d'autres particules qui sont à leur tour éjectées dans le flux d'air, créant ainsi une réaction en chaîne."}
{"id": 479, "sent_id": "w01041046", "domain": "w", "text": "Toutefois, en Thaïlande, l'urbanisation a également eu pour effet l'augmentation drastique de certains problèmes comme l'obésité."}
{"id": 480, "sent_id": "w01042055", "domain": "w", "text": "Les orages n'arrivent que rarement : seuls sept jours d'orage par an sont reportés par la ville."}
{"id": 481, "sent_id": "w01043027", "domain": "w", "text": "En 1340, la population du Caire avoisinait le demi-million, faisant de la ville la plus peuplée à l'ouest de la Chine."}
{"id": 482, "sent_id": "w01043065", "domain": "w", "text": "Entre-temps, des contrôles supplémentaires sur le Nil ont favorisé le développement de l'île de Gezira et des zones côtières."}
{"id": 483, "sent_id": "w01044010", "domain": "w", "text": "La production industrielle du Nevada inclue le tourisme, l'exploitation minière, la mécanique, la presse et l'édition, la transformation alimentaire et l'équipement électrique."}
{"id": 484, "sent_id": "w01045002", "domain": "w", "text": "Le nom « Caraïbes » vient des Caribes, un groupe amérindien de la région, dominant à l'époque des explorations européennes du quinzième siècle."}
{"id": 485, "sent_id": "w01045003", "domain": "w", "text": "Après la découverte de l'Amérique par Christophe Colomb en 1492, le terme espagnol « Antilles » fut employé pour nommer ces terres ; en conséquence, l'expression « mer des Antilles », à la place de mer des Caraïbes, devint courante dans plusieurs langues européennes."}
{"id": 486, "sent_id": "w01045004", "domain": "w", "text": "Le premier siècle de colonisation fut marqué par la domination espagnole."}
{"id": 487, "sent_id": "w01045005", "domain": "w", "text": "A partir du seizième siècle, les Européens de passage dans la région des Caraïbes distinguèrent la « mer du Sud » (l'océan Pacifique, jusqu'au sud de l'isthme de Panama) et la « mer du Nord » (la mer des Caraïbes, jusqu'au nord du même isthme)."}
{"id": 488, "sent_id": "w01045006", "domain": "w", "text": "La mer des Caraïbes était inconnue des populations eurasiennes jusqu'en 1492, année où Christophe Colomb navigua les eaux des Caraïbes dans le but de trouver une route maritime jusqu'à l'Asie."}
{"id": 489, "sent_id": "w01046011", "domain": "w", "text": "Malheureusement, l'urbanisation et la rapide croissance démographique de la ville ont recouvert une grande partie de ces écosystèmes."}
{"id": 490, "sent_id": "w01046056", "domain": "w", "text": "Le gouvernement local de Cape Town est la « City of Cape Town », une municipalité métropolitaine."}
{"id": 491, "sent_id": "w01047008", "domain": "w", "text": "L'essai, publié sous le nom d' « Undersea », racontait avec précision un voyage vers les fonds océaniques."}
{"id": 492, "sent_id": "w01047071", "domain": "w", "text": "Elle profita également des ses relations avec des scientifiques du gouvernement, qui lui fournissaient des informations confidentielles."}
{"id": 493, "sent_id": "w01047094", "domain": "w", "text": "En 1962, Brooks et Carson avaient en grande partie terminé la révision du texte, et utilisaient leur travail préparatoire pour la promotion du livre, envoyant le manuscript à quelques personnes choisies pour des suggestions finales."}
{"id": 494, "sent_id": "w01047104", "domain": "w", "text": "Cela permit au livre d'attirer l'attention de l'industrie de la chimie et ses lobbyistes, ainsi que d'une grande partie de la population américaine."}
{"id": 495, "sent_id": "w01048027", "domain": "w", "text": "Dans les années 1350, le roi Kongmin put enfin reformer le gouvernement de Koryo, alors que la dynastie des Yuan commençait à s'effondrer."}
{"id": 496, "sent_id": "w01048090", "domain": "w", "text": "Depuis les années 1960, l'économie de la Corée du Sud progresse considérablement, et sar structure économique s'est transformée de façon radicale."}
{"id": 497, "sent_id": "w01049051", "domain": "w", "text": "Leur développement est en général minime, et n'inclue que des zones rustiques de pique-nique, des bancs et des sentiers."}
{"id": 498, "sent_id": "w01049066", "domain": "w", "text": "Le Royal National Park d'Australie, ouvert en 1879, fut le deuxième du monde à officiellement voir le jour."}
{"id": 499, "sent_id": "w01049082", "domain": "w", "text": "La toute première était de mettre à disposition des habitants de la ville et des résidents locaux un espace ouvert dans une zone qui se développait rapidement."}
{"id": 500, "sent_id": "w01050067", "domain": "w", "text": "Suivant la chute de la dynastie Qing en 1911, la Mongolie, dirigée par le Bogdo Khan, proclama son indépendance."}
{"id": 501, "sent_id": "w01050068", "domain": "w", "text": "Toutefois, la nouvelle République de Chine considérait le territoire mongole comme lui appartenant."}
{"id": 502, "sent_id": "w01050069", "domain": "w", "text": "Yuan Shikai, le président de la République de Chine, considérait la nouvelle république comme l'héritière de la dynastie Qing."}
{"id": 503, "sent_id": "w01050070", "domain": "w", "text": "Le Bogdo Khan déclara que la Mongolie et la Chine avaient été dirigées par les Manchu lorsque les Qing étaient au pouvoir, et qu'après la chute de la dynastie Qing en 1911, le contrat de soumission des Mongols aux Manchu était rompu et nul."}
{"id": 504, "sent_id": "w01050071", "domain": "w", "text": "La zone sous le contrôle du Bogdo Khan correspondait à peu près à celle de l'ancienne Mongolie-Extérieure."}
{"id": 505, "sent_id": "w01051032", "domain": "w", "text": "Dans sa hâte de capturer Qadesh, Ramsès II commit une erreur stratégique de taille."}
{"id": 506, "sent_id": "w01051080", "domain": "w", "text": "En effet, la première étude académique de la bataille, écrite en 1903 par James Henry Breasted, faisait l'éloge des sources qui avaient permis de reconstituer la bataille avec certitude."}
{"id": 507, "sent_id": "w01052022", "domain": "w", "text": "Ramsès, qui n'avait pas les moyens de supporter un long siège, retourna en Egypte."}
{"id": 508, "sent_id": "w01052038", "domain": "w", "text": "Le pharaon égyptien se retrouva ainsi en Amurru du nord à Tunip, au-delà de Qadesh, où aucun soldat égyptien n'avait été depuis l'époque de Thoutmôsis III, près de 120 ans plus tôt."}
{"id": 509, "sent_id": "w01052046", "domain": "w", "text": "Cette fois, il clama avoir combattu sans même porter de corselet pendant les deux premières heures du combat."}
{"id": 510, "sent_id": "w01053015", "domain": "w", "text": "L'année exacte du mariage entre Hérode Antipas et Hérodias fait l'objet de débats parmi les chercheurs."}
{"id": 511, "sent_id": "w01053031", "domain": "w", "text": "Etant donné qu'Hérode se trouvait à Jérusalem à ce moment-là, Pilates décida d'y envoyer Jésus pour son jugement."}
{"id": 512, "sent_id": "w01053045", "domain": "w", "text": "D'après le Nouveau Testament, Paul passa dix-huit mois à Corinthe, près de dix-sept ans après sa conversion."}
{"id": 513, "sent_id": "w01053062", "domain": "w", "text": "Cette dernière date ne pouvait tomber un vendredi que si un mois supplémentaire avait été introduit au calendrier de l'année, mais cette dernière théorie était défendue par Newton."}
{"id": 514, "sent_id": "w01053067", "domain": "w", "text": "Il est possible de connaître la phase exacte de la lune à une date précise, deux mille ans en arrière, mais il est impossible de savoir si elle était voilée par des nuages ou du brouillard."}
{"id": 515, "sent_id": "w01054107", "domain": "w", "text": "Des forts ont été construits dans les vieilles régions de Nouvelle-France qui n'étaient pas encore colonisées."}
{"id": 516, "sent_id": "w01056103", "domain": "w", "text": "Il établit les bases de l'intégration, où les structures économiques et judiciaires de l'état pouvaient s'appliquer à toute la Méditerranée, comme cela avait été dans le cas, dans le passé, du Latium à l'Italie entière."}
{"id": 517, "sent_id": "w01057006", "domain": "w", "text": "Chaque poème raconte seulement une partie de la guerre."}
{"id": 518, "sent_id": "w01057016", "domain": "w", "text": "Plus tard, dramaturges, historiens et autres intellectuels furent inspirés par la guerre de Troie dans leurs œuvres."}
{"id": 519, "sent_id": "w01057041", "domain": "w", "text": "Il était prédit qu'il mourrait de vieillesse après une vie paisible, ou bien qu'il tomberait au combat jeune, mais que la poésie le rendrait immortel."}
{"id": 520, "sent_id": "w01058009", "domain": "w", "text": "Toutefois, cela changea lorsque Julien fut tué au combat en 363."}
{"id": 521, "sent_id": "w01058013", "domain": "w", "text": "On considère que les derniers Jeux Olympiques ont eu lieu en 393."}
{"id": 522, "sent_id": "w01060037", "domain": "w", "text": "Wang Anshi fut rapidement impressionné par les talents d'administrateur et de gouverneur de Shen Kuo."}
{"id": 523, "sent_id": "w01060038", "domain": "w", "text": "En 1072, Shen fut chargé de la supervision du projet de Wang, qui consistait à prospecter les dépôts de limon dans le canal du Bian à l'extérieur de la capitale."}
{"id": 524, "sent_id": "w01060039", "domain": "w", "text": "A l'aide d'une nouvelle technique, Shen déblaya le canal avec succès et put démontrer l'utilité du limon amassé en tant qu'engrais."}
{"id": 525, "sent_id": "w01060040", "domain": "w", "text": "Après avoir été envoyé comme émissaire chez la dynastie Liao durant l'été 1075, il gagna en réputation à la cour."}
{"id": 526, "sent_id": "w01060041", "domain": "w", "text": "Les Khitans avaient réussi à négocier par l'offense pour repousser leurs frontières au sud, tout en manipulant plusieurs ambassadeurs chinois incompétents, qui avaient cédé aux demandes de l'Empire Khitan."}
{"id": 527, "sent_id": "w01061050", "domain": "w", "text": "La médecine était également étudiée, en particulier dans le sud de l'Italie, où la médecine islamique eut une grande influence sur l'école de Salerne."}
{"id": 528, "sent_id": "w01062037", "domain": "w", "text": "Tibère aurait regretté son départ et demandé à retourner à Rome plusieurs fois, mais Auguste aurait refusé chacune de ses demandes."}
{"id": 529, "sent_id": "w01062063", "domain": "w", "text": "Il semble avoir voulu laisser le Sénat et l'état agir sans son aide, et ses ordres directs étaient assez vagues ; la nature de ses intentions, plutôt que l'implémentation de la loi, a suscité la controverse."}
{"id": 530, "sent_id": "w01063048", "domain": "w", "text": "Les dieux représentaient distinctement les besoins pratiques de la vie quotidienne ; on leur accordait scrupuleusement les rites et les offrandes appropriés."}
{"id": 531, "sent_id": "w01064034", "domain": "w", "text": "Il s'agissait d'une traversée en bateau depuis l'Europe continentale."}
{"id": 532, "sent_id": "w01065018", "domain": "w", "text": "Des vestiges de culte ont été découverts sur le site, dont une rangée de dix mégalithes (appelée « massebot ») orientés du nord au sud : le plus grand mesurait 3 mètres de haut et avait une structure centrale de type autel ainsi qu'un large bassin de pierre carré."}
{"id": 533, "sent_id": "w01065019", "domain": "w", "text": "Le rôle exact de ces mégalithes est toujours sujet à controverse, mais ils auraient constitué un « haut-lieu » cananéen à partir du milieu de l'âge de bronze, autour de 1600 avant J.-C."}
{"id": 534, "sent_id": "w01065020", "domain": "w", "text": "La ville cananéenne fut détruite dans un incendie, probablement à la suite d'une campagne menée par le pharaon égyptien Thoutmôsis III."}
{"id": 535, "sent_id": "w01065021", "domain": "w", "text": "La première mention historique de la ville se trouve sur une inscription, située sur des territoires conquis, dans le temple de Thoutmôsis à Karnak."}
{"id": 536, "sent_id": "w01065022", "domain": "w", "text": "Les lettres d'Amarna, datant du quatorzième siècle avant J.-C., sont dix lettres écrites par les rois de Gezer dans le but de jurer fidélité au pharaon égyptien."}
{"id": 537, "sent_id": "w01066003", "domain": "w", "text": "Les extraits de naissance thaïlandais indiquent la date, le mois et l'heure de naissance, suivis par le jour de la semaine, la date lunaire et le signe astrologique chinois."}
{"id": 538, "sent_id": "w01066006", "domain": "w", "text": "Son signe astrologique chinois est le Singe et l'année 1992 marquait son soixantième anniversaire, une date importante dans la tradition."}
{"id": 539, "sent_id": "w01066008", "domain": "w", "text": "Les couleurs propices à chaque jour en Thaïlande sont indiquées sur le tableau des jours de la semaine, suivies par un lien vers l'image de Bouddha associée."}
{"id": 540, "sent_id": "w01066040", "domain": "w", "text": "Le Nouvel An chinois et les autres fêtes célébrées par les Thaïlandais d'origine chinoise peuvent varier en termes de date, puisqu'elles dépendent du calendrier chinois."}
{"id": 541, "sent_id": "w01067032", "domain": "w", "text": "De plus, il renforça les défenses entre l'Egypte et l'Asie en construisant les Murs du Chef dans la région du delta de l'est."}
{"id": 542, "sent_id": "w01067059", "domain": "w", "text": "Son règne ne dura que quinze ans, ce qui explique la nature incomplète de beaucoup de ses constructions."}
{"id": 543, "sent_id": "w01067103", "domain": "w", "text": "En dépit de cela, ils auraient tous deux conquis au moins quelques terres en basse Egypte."}
{"id": 544, "sent_id": "w01068027", "domain": "w", "text": "Le 9 septembre 2002, Aldrin a été entraîné dans un hôtel de Beverly Hills croyant participer à une interview pour un programme télévisé japonais pour enfants au sujet de l'espace."}
{"id": 545, "sent_id": "w01068056", "domain": "w", "text": "Aldrin s'est marié trois fois."}
{"id": 546, "sent_id": "w01069007", "domain": "w", "text": "En 1519, il devint souverain de l'empire de Habsbourg et prit le titre de Saint-Empereur en 1530."}
{"id": 547, "sent_id": "w01069040", "domain": "w", "text": "Malgré ses actions sévères, Charles était considéré comme un souverain concerné par les besoins des Pays-Bas."}
{"id": 548, "sent_id": "w01069056", "domain": "w", "text": "En 1566, une ligue de près de 400 nobles présentèrent une pétition à la gouvernante Marguerite de Parme pour suspendre les persécutions jusqu'au retour du calme."}
{"id": 549, "sent_id": "w01069094", "domain": "w", "text": "Sa lutte contre l'Empire Ottoman sur la Méditerranée limitait grandement les ressources militaires pouvant être déployées contre les rebelles des Pays-Bas."}
{"id": 550, "sent_id": "w01070031", "domain": "w", "text": "Un observatoire astronomique de l'âge de bronze, construit vers 1900 avant J.-C., a grandement servi la communauté des environs qui y a vécu jusqu'en 700 avant J.-C."}
{"id": 551, "sent_id": "w01070032", "domain": "w", "text": "L'espace central était utilisé pour observer le lever du soleil et la pleine lune."}
{"id": 552, "sent_id": "w01070033", "domain": "w", "text": "Trois marques indiquent le lever du soleil lors des solstices d'été et d'hiver, et lors des deux équinoxes."}
{"id": 553, "sent_id": "w01070034", "domain": "w", "text": "Quatre marques supplémentaires indiquent les déclinaisons minimales et maximales de la pleine lune, autrement dit en été et en hiver."}
{"id": 554, "sent_id": "w01070035", "domain": "w", "text": "Deux mesurent la durée des mois lunaires."}
{"id": 555, "sent_id": "w01071036", "domain": "w", "text": "Son importance est fondée sur deux faits."}
{"id": 556, "sent_id": "w01071043", "domain": "w", "text": "Durant la période post-classique au Yucatán, un troisième système était utilisé."}
{"id": 557, "sent_id": "w01072002", "domain": "w", "text": "L'origine du mot « Hispanie » est très controversée, et les arguments en faveur des spéculations actuelles ne sont fondés que sur des ressemblances probablement accidentelles, dans le meilleur des cas, et des preuves bancales."}
{"id": 558, "sent_id": "w01072046", "domain": "w", "text": "Mais l'influence de l'Hispanie était également importante chez les nouveaux arrivants."}
{"id": 559, "sent_id": "w01072065", "domain": "w", "text": "Pendant les premières étapes de la romanisation, les Romains divisèrent la péninsule en deux dans un but administratif."}
{"id": 560, "sent_id": "w01072079", "domain": "w", "text": "Au troisième siècle, l'empereur Caracalla entreprit une nouvelle division qui ne dura pas."}
{"id": 561, "sent_id": "w01073007", "domain": "w", "text": "Ils avaient été tant touchés par la beauté du lac Rudyard et ses alentours qu'ils nommèrent leur premier-né d'après ce lac."}
{"id": 562, "sent_id": "w01073042", "domain": "w", "text": "A cette époque-là, Kipling rencontra également Florence Garrard, dont il tomba amoureux, qui vivait avec Trix à Southsea (où cette dernière était revenue)."}
{"id": 563, "sent_id": "w01073054", "domain": "w", "text": "Stephen Wheeler, son éditeur, était exigeant mais le besoin d'écrire de Kipling était irrépressible."}
{"id": 564, "sent_id": "w01073067", "domain": "w", "text": "Au Lahore, une quarantaine d'histoires furent publiées dans la Gazette entre novembre 1886 et Juin 1887."}
{"id": 565, "sent_id": "w01073075", "domain": "w", "text": "Il pensait alors de plus en plus au futur."}
{"id": 566, "sent_id": "w01074088", "domain": "w", "text": "La publication de Jin Ping Mei en 1610 marque une nouvelle tendance vers la composition indépendante et les préoccupations psychologiques, bien qu'incorporant des travaux antérieurs."}
{"id": 567, "sent_id": "w01075036", "domain": "w", "text": "Un taux élevé de scolarisation masculine dans le secondaire ainsi que le revenu par habitant et la croissance économique ont eu des effets importants sur la réduction des risques de guerre civile."}
{"id": 568, "sent_id": "w01075037", "domain": "w", "text": "Plus précisément, un taux de scolarisation masculine dépassant la moyenne de 10% a réduit les risques de conflit d'environ 3%, tandis qu'une croissance économique supérieure à la moyenne de l'étude de 1% avait pour résultat de réduire les risques de guerre civile d'environ 1%."}
{"id": 569, "sent_id": "w01075038", "domain": "w", "text": "L'étude a interprété ces trois facteurs comme intermédiaires du revenu à gagner à travers une rébellion, et en a conclu, par conséquent, qu'un salaire bas encourageait la rébellion."}
{"id": 570, "sent_id": "w01075039", "domain": "w", "text": "Autrement dit : les jeunes garçons (qui constituent la majorité des combattants dans les guerres civiles) sont moins prompts à rejoindre une rébellion s'ils sont scolarisés ou s'ils ont un salaire confortable, pouvant ainsi espérer un futur prospère."}
{"id": 571, "sent_id": "w01075040", "domain": "w", "text": "Un revenu par habitant bas a été proposé comme cause de doléance, incitant une rébellion armée."}
{"id": 572, "sent_id": "w01076039", "domain": "w", "text": "Sa garantie de liberté promettait de dissoudre les tensions intercommunales et de rendre l'empire plus harmonieux."}
{"id": 573, "sent_id": "w01076054", "domain": "w", "text": "La Révolte arabe qui débuta en 1916 a inversé le cours de la guerre contre les Ottomans sur le front du Moyen-Orient, où ces derniers avaient gardé l'avantage pendant les deux premières années du conflit."}
{"id": 574, "sent_id": "w01078013", "domain": "w", "text": "Dans plusieurs passages, on évoque les effets de la dégénérescence de guerre au niveau social et culturel sur l'humanité elle-même."}
{"id": 575, "sent_id": "w01079038", "domain": "w", "text": "Le prêtre dominicain Heinrich Kramer était l’assistant de l’archevêque de Salzburg."}
{"id": 576, "sent_id": "w01079049", "domain": "w", "text": "En 1538, l’Inquisition espagnole a prévenu ses membres de ne pas croire tout ce que Malleus a dit."}
{"id": 577, "sent_id": "w01079057", "domain": "w", "text": "Le baptême forcé était contraire à la loi de l’Église catholique, et en théorie, toute personne qui était baptisée de force pouvait légalement retourner au judaïsme."}
{"id": 578, "sent_id": "w01079077", "domain": "w", "text": "L'Espagne avait expulsé sa population sépharade en 1492 ; beaucoup de ces Juifs espagnols ont quitté l'Espagne pour le Portugal où, finalement, ils ont également été ciblés."}
{"id": 579, "sent_id": "w01080128", "domain": "w", "text": "La frontière de la Macédoine-Orientale-et-Thrace est garantie par le fleuve Nestus (Mesta)."}
{"id": 580, "sent_id": "w01080129", "domain": "w", "text": "Philippe II a manifesté contre ses ennemis méridionaux."}
{"id": 581, "sent_id": "w01080130", "domain": "w", "text": "Il a vaincu ses ennemis en Thessalie, et en 352 avant J.C, il contrôlait fermement la région."}
{"id": 582, "sent_id": "w01080131", "domain": "w", "text": "L'armée macédonienne s'avança jusqu'au col des Thermopyles, qui divise la Grèce en deux parties, mais elle ne voulut pas prendre le risque de le prendre car il était bien gardé par les Athéniens, les Spartiates et les Achéens."}
{"id": 583, "sent_id": "w01080132", "domain": "w", "text": "Après avoir sécurisé les régions frontalières de la Macédoine, Philippe II réunit une grande armée macédonienne et se rendit en Thrace pour une grande campagne conquérante."}
{"id": 584, "sent_id": "w01081030", "domain": "w", "text": "Catherine II s’est montrée très satisfaite."}
{"id": 585, "sent_id": "w01082055", "domain": "w", "text": "Pendant toute la durée de la guerre, le port de Pearl Harbor était souvent utilisé dans la propagande des États-Unis."}
{"id": 586, "sent_id": "w01083007", "domain": "w", "text": "Cette vision idéalisée de la monarchie russe l'aveugla quant à l'état actuel de son pays."}
{"id": 587, "sent_id": "w01083021", "domain": "w", "text": "L’empire russe était une agglomération d’un grand nombre de diverses ethnies qui avaient montré des signes significatifs de désunion dans les années précédant la Première Guerre mondiale."}
{"id": 588, "sent_id": "w01084085", "domain": "w", "text": "Cette cité-État a émergé à la même période que Sukhothai."}
{"id": 589, "sent_id": "w01084102", "domain": "w", "text": "Au cours du 16ème siècle, ce contact avec l'Occident a entrainé une période de croissance économique dynamique dès que les itinéraires commerciaux lucratifs ont été établis."}
{"id": 590, "sent_id": "w01085004", "domain": "w", "text": "L'armée a bien combattu à Cuba."}
{"id": 591, "sent_id": "w01085005", "domain": "w", "text": "Cependant, il avait été orienté vers l’Ouest et n’était pas si bien préparé pour un conflit à l’étranger."}
{"id": 592, "sent_id": "w01085006", "domain": "w", "text": "Elle comptait sur les volontaires et les unités de milice, qui faisaient face à des problèmes de logistique, de formation et d'alimentation dans les aires de rassemblement en Floride."}
{"id": 593, "sent_id": "w01085007", "domain": "w", "text": "Les États-Unis ont libéré Cuba (après une occupation militaire américaine)."}
{"id": 594, "sent_id": "w01085008", "domain": "w", "text": "Par le Traité de Paix, l’Espagne cède aux États-Unis ses dernières possessions d’Amérique latine - Porto Rico, Guam et les Philippines."}
{"id": 595, "sent_id": "w01086012", "domain": "w", "text": "L'offensive contre l'immense armée engagée par Venise, fut lancée de France."}
{"id": 596, "sent_id": "w01086037", "domain": "w", "text": "En 1563, la population de Venise a chuté de 168 000 habitants."}
{"id": 597, "sent_id": "w01087052", "domain": "w", "text": "L’éducation à la Renaissance était principalement composée de littérature et d'histoire anciennes, car on pensait que les lettres classiques fournissaient une instruction morale et une compréhension approfondie du comportement humain."}
{"id": 598, "sent_id": "w01088099", "domain": "w", "text": "Cependant, il y a eu une statistique approfondie des données démographiques qui inclut les femmes, en particulier dans leur rôle de mère."}
{"id": 599, "sent_id": "w01089017", "domain": "w", "text": "La plupart des informations concernant cette époque proviennent des lieux de sépulture et des objets funéraires trouvés dans ces lieux."}
{"id": 600, "sent_id": "w01089040", "domain": "w", "text": "À cette époque, il n’y avait qu’une quarantaine de familles bénéficiant de bonnes terres agricoles et de pâturages pour le bétail."}
{"id": 601, "sent_id": "w01089068", "domain": "w", "text": "Comme la Grèce a envoyé ses colonies vers l'ouest, vers la Sicile et l'Italie (Pithekoussae, Cumae), l'influence de leur nouvel alphabet s’est encore plus étendue."}
{"id": 602, "sent_id": "w01091016", "domain": "w", "text": "Les bananes et les plantains, qui ont d'abord été domestiqués en Asie du Sud-Est, et très probablement en Papouasie-Nouvelle-Guinée, ont été domestiqués en Afrique il y a peut-être 5 000 ans."}
{"id": 603, "sent_id": "w01091045", "domain": "w", "text": "Certains animaux pourraient fournir du cuir, de la laine, des peaux et des engrais, en étant en plus une source directe de nourriture."}
{"id": 604, "sent_id": "w01092019", "domain": "w", "text": "Un changement fondamental dans les principes du travail a été apporté par l'Écossais James Watt."}
{"id": 605, "sent_id": "w01092032", "domain": "w", "text": "La révolution industrielle a créé une demande pour les pièces métalliques utilisées dans les machines."}
{"id": 606, "sent_id": "w01093028", "domain": "w", "text": "Dans la deuxième guerre messénienne, Sparte s'est établie comme la puissance dominante de sa région, en Péloponnèse et le reste de la Grèce."}
{"id": 607, "sent_id": "w01094022", "domain": "w", "text": "La Ford T a été désignée au niveau international par Car of the Century awards, comme la voiture la plus importante du XXème siècle."}
{"id": 608, "sent_id": "w01094066", "domain": "w", "text": "Le succès du modèle de petite voiture Rambler d’American Motors a incité General Motors et Ford à introduire leurs propres petites voitures en 1960."}
{"id": 609, "sent_id": "w01095089", "domain": "w", "text": "Cette convention est seulement légèrement plus acceptée dans l'époque moderne ; de nos jours, il est encore peu recommandable entre amis de s’appeler par le prénom, mais l'utilisation du nom de famille est encore courant."}
{"id": 610, "sent_id": "w01095090", "domain": "w", "text": "La famille impériale considère l’utilisation du prénom comme étant extrêmement inappropriée."}
{"id": 611, "sent_id": "w01095091", "domain": "w", "text": "Depuis l'empereur Meiji, il était coutume d'avoir un empereur par époque et de renommer chaque empereur après sa mort en utilisant le nom de l'époque pendant laquelle il a régné."}
{"id": 612, "sent_id": "w01095092", "domain": "w", "text": "Les noms d’époques étaient changés plus fréquemment avant l'empereur Meiji et les noms posthumes des empereurs étaient choisis d'une manière différente."}
{"id": 613, "sent_id": "w01095093", "domain": "w", "text": "En dehors du Japon, avec le début du règne de l'empereur Shōwa, les empereurs sont souvent désignés par leurs prénoms, quand ils sont en vie et à titre posthume."}
{"id": 614, "sent_id": "w01096013", "domain": "w", "text": "En Asie-Pacifique, entre 3 millions et plus de 10 millions de civils, la plupart des Chinois (estimés à 7,5 millions), ont été tués par les forces d'occupation japonaises."}
{"id": 615, "sent_id": "w01096055", "domain": "w", "text": "En Europe, avant le déclenchement de la guerre, les Alliés avaient remporté des avantages considérables en population et en ressources économiques."}
{"id": 616, "sent_id": "w01096074", "domain": "w", "text": "La guerre terrestre est passée du front statique de la Première Guerre mondiale à la mobilité accrue et aux armes combinées."}
{"id": 617, "sent_id": "w01097059", "domain": "w", "text": "Les cavaliers de la cavalerie britannique ont également reçu une excellente formation d’épée."}
{"id": 618, "sent_id": "w01097104", "domain": "w", "text": "Certains historiens, comme Chandler et Weller, affirment que la cavalerie britannique a été détruite par une telle force suite à leur première lutte épique."}
{"id": 619, "sent_id": "w01098043", "domain": "w", "text": "Selon une étude génétique sur les données autosomales sur les Roms, la source de la descendance sud-asiatique à Rome est le nord-ouest de l'Inde."}
{"id": 620, "sent_id": "w01099012", "domain": "w", "text": "Les spéculations sur l’origine de la musique varient selon sa définition."}
{"id": 621, "sent_id": "w01099045", "domain": "w", "text": "Chez les humains, tant les hommes que les femmes sont des chanteurs passionnés, et ils font de la musique une activité commune."}
{"id": 622, "sent_id": "w01100046", "domain": "w", "text": "En 1839, la Chine se retrouva dans la lutte contre la première guerre de l'opium avec la Grande-Bretagne après que le gouverneur général du Hunan et du Hubei, Lin Zexu, eut interdit le commerce extérieur de l'opium."}
{"id": 623, "sent_id": "w01100047", "domain": "w", "text": "La Chine fut vaincue, et en 1842, elle accepta les dispositions du Traité de Nankin."}
{"id": 624, "sent_id": "w01100048", "domain": "w", "text": "L'île de Hong Kong a été cédée à la Grande-Bretagne, et certains ports, y compris ceux de Shanghai et Guangzhou, ont été ouverts au commerce et à la résidence britannique."}
{"id": 625, "sent_id": "w01100049", "domain": "w", "text": "En 1856 éclate la seconde guerre de l'Opium ; les chinois furent de nouveau vaincus et contraints de respecter les termes du Traité de Tientsin de 1858 et de la Convention de Pékin de 1860."}
{"id": 626, "sent_id": "w01100050", "domain": "w", "text": "Le traité ouvre de nouveaux ports au commerce, permettant aux étrangers de se déplacer à l’intérieur."}
{"id": 627, "sent_id": "w01101020", "domain": "w", "text": "Hedy Lamarr accompagnait Friedrich Mandl aux réunions d'affaires où il discutait avec des scientifiques et d'autres professionnels impliqués dans la technologie militaire."}
{"id": 628, "sent_id": "w01101046", "domain": "w", "text": "Les premières inventions de Lamarr comprennent un feu de circulation routière amélioré et un comprimé qui se dissout dans l'eau pour créer une boisson gazeuse."}
{"id": 629, "sent_id": "w01101084", "domain": "w", "text": "On lui a proposé plusieurs scénarios, des publicités télévisées, des projets de scène, mais rien ne l’a intéressé."}
{"id": 630, "sent_id": "w01102020", "domain": "w", "text": "Joseph Darnand, officier honoraire de la SS et dirigeant des milices paramilitaires qui ont chassé les membres de la Résistance, a été exécuté en octobre 1945."}
{"id": 631, "sent_id": "w01102040", "domain": "w", "text": "De Gaulle avait donné les instructions qu'il n'y aurait aucune manifestation publique d'affection envers Churchill et aucun prix officiel ne serait donné sans son accord préalable."}
{"id": 632, "sent_id": "w01103022", "domain": "w", "text": "Le film raconte la destruction de la vie et de la carrière de Gia Carangi en raison de sa dépendance à l'héroïne, de son déclin et de sa mort du sida au milieu des années 1980."}
{"id": 633, "sent_id": "w01105053", "domain": "w", "text": "Ce fut réalisé assez tard dans la guerre, même si un certain nombre de Boeing B-29 étaient à la disposition d’Eagle et avaient bien fonctionné, ils sont arrivés trop tard pour faire une différence."}
{"id": 634, "sent_id": "w01105054", "domain": "w", "text": "Le système radar pour lequel Luis Walter Alvarez est le plus connu et qui a joué un rôle majeur dans l'aviation, en particulier dans le pont aérien de Berlin après la guerre, était le système GCA (Ground Controlled Approach)."}
{"id": 635, "sent_id": "w01105055", "domain": "w", "text": "En utilisant l'antenne dipôle d'Alvarez pour obtenir une résolution angulaire très élevée, le système GCA permet aux opérateurs radar de regarder des écrans spéciaux qui leur donnent des précisions et de guider un avion vers la piste d'atterrissage en transmettant des commandes verbales au pilote."}
{"id": 636, "sent_id": "w01105056", "domain": "w", "text": "Le système était simple, direct et fonctionnait bien, même avec, précédemment, des pilotes sans formation."}
{"id": 637, "sent_id": "w01105057", "domain": "w", "text": "Il a connu un tel succès que l'armée a continué de l’utiliser pendant de nombreuses années après la guerre et il fut encore utilisé dans certains pays dans les années 1980."}
{"id": 638, "sent_id": "w01106021", "domain": "w", "text": "Des nouveaux quartiers indigènes ont été créés avec la croissance démographique."}
{"id": 639, "sent_id": "w01106052", "domain": "w", "text": "En avril 1997, les rebelles de l'Alliance des forces démocratiques pour la libération du Congo ont pris la ville de Lubumbashi."}
{"id": 640, "sent_id": "w01106073", "domain": "w", "text": "La haute altitude contribue à rafraîchir le climat, qui autrement serait très chaud."}
{"id": 641, "sent_id": "w01107013", "domain": "w", "text": "À cause de sa santé défaillante, Alfred Hitchcock a réduit la production de film au cours des deux dernières décennies de sa vie."}
{"id": 642, "sent_id": "w01107063", "domain": "w", "text": "Les films de Hitchcock mettent parfois en scène des personnages ayant des relations difficiles avec leurs mères."}
{"id": 643, "sent_id": "w01107124", "domain": "w", "text": "Alfred Hitchcock préférait travailler avec les meilleurs créateurs d'affiches tels que Bill Gold et Saul Bass, qui étaient capables de produire des affiches représentant fidèlement ses films."}
{"id": 644, "sent_id": "w01108036", "domain": "w", "text": "Un conflit mental s'empara de Herzl, entre la réussite littéraire et le désir d'exister comme une figure publique."}
{"id": 645, "sent_id": "w01108063", "domain": "w", "text": "Le 10 mars 1896, Théodore Herzl reçu la visite du révérend William Hechler, pasteur protestant de l'ambassade britannique."}
{"id": 646, "sent_id": "w01109009", "domain": "w", "text": "Durant un épisode, il est montré comme un adepte de guitare."}
{"id": 647, "sent_id": "w01109036", "domain": "w", "text": "Lenny est un célibataire endurci et qui n’a aucune chance avec les femmes."}
{"id": 648, "sent_id": "w01109120", "domain": "w", "text": "Dans un épisode, il est supposé être un agent infiltré dont la cible est Homer."}
{"id": 649, "sent_id": "w01111021", "domain": "w", "text": "Ray Winstone s'est inscrit à l'Académie de théâtre Corona à Hammersmith décidant de poursuivre le théâtre."}
{"id": 650, "sent_id": "w01111089", "domain": "w", "text": "Ray Winstone rencontre sa femme, Elaine, lors du tournage de « That Summer ! » en 1979."}
{"id": 651, "sent_id": "w01111093", "domain": "w", "text": "Ray Winstone a été déclaré en faillite le 4 octobre 1988 et à nouveau le 19 mars 1993."}
{"id": 652, "sent_id": "w01112060", "domain": "w", "text": "Walt Disney a également découvert qu’Universal détenait les droits de propriété intellectuelle d'Oswald."}
{"id": 653, "sent_id": "w01112098", "domain": "w", "text": "Walt Disney remporta encore une distinction d'honneur Oscar, qui comprenait une statue en taille normale et sept statues en taille réduite."}
{"id": 654, "sent_id": "w01113033", "domain": "w", "text": "Cette carte contient de l'argent qui peut être retiré d'un guichet automatique afin d'acheter des fournitures scolaires comme des livres et des uniformes."}
{"id": 655, "sent_id": "w01113046", "domain": "w", "text": "Il a également construit et rénové cinq marchés traditionnels en 2013 et quatre en 2014."}
{"id": 656, "sent_id": "w01113058", "domain": "w", "text": "Cependant, son rival Prabowo Subianto a également déclaré la victoire, laissant les citoyens indonésiens confus."}
{"id": 657, "sent_id": "w01113074", "domain": "w", "text": "Avant de prendre le pouvoir, Jokowi a demandé au président sortant, Susilo Bambang Yudhoyono d'assumer la responsabilité de la décision d'augmenter à nouveau les prix du carburant en supprimant davantage les subventions."}
{"id": 658, "sent_id": "w01114053", "domain": "w", "text": "Selon sa biographie officielle Kim Jong Il a composé six opéras et il prenait un réel plaisir à élaborer une mise en scène musicale."}
{"id": 659, "sent_id": "w01115022", "domain": "w", "text": "Avec les conseils d'Alexander, il conclut un compromis : il irait à l'université, mais il étudierait la littérature."}
{"id": 660, "sent_id": "w01115023", "domain": "w", "text": "Barrie s'est inscrit à l'université d'Édimbourg où il a écrit des critiques de théâtre pour le journal Edinburgh Evening Courant."}
{"id": 661, "sent_id": "w01115024", "domain": "w", "text": "Il a terminé ses études et a obtenu sa maitrise le 21 avril 1882."}
{"id": 662, "sent_id": "w01115025", "domain": "w", "text": "Suite à une offre d'emploi trouvée par sa sœur dans le journal écossais The Scotsman, il a travaillé pendant un an et demi en tant que journaliste pour le Journal de Nottingham."}
{"id": 663, "sent_id": "w01115026", "domain": "w", "text": "Il retourna ensuite à Kirriemuir."}
{"id": 664, "sent_id": "w01116036", "domain": "w", "text": "Seulement 3000 exemplaires ont été publiés pour la première édition."}
{"id": 665, "sent_id": "w01116088", "domain": "w", "text": "En 2009, les ventes totales des livres, « Le pouvoir du moment présent - Guide d'éveil spirituel » et « Nouvelle Terre - L'avènement de la conscience humaine », en Amérique du Nord avaient été estimées respectivement à trois millions et cinq millions d'exemplaires."}
{"id": 666, "sent_id": "w01116100", "domain": "w", "text": "Certains érudits chrétiens critiquent les enseignements d’Eckhart Tolle, tandis que d'autres en font l'éloge."}
{"id": 667, "sent_id": "w01117009", "domain": "w", "text": "Entre 1991 et 1997, elle a dirigé une école pour les enfants ayant des difficultés d’apprentissage."}
{"id": 668, "sent_id": "w01117029", "domain": "w", "text": "Son dernier livre de non-fiction est à propos de Margaret Douglas, la comtesse Lennox."}
{"id": 669, "sent_id": "w01117034", "domain": "w", "text": "Elle a trouvé la transition vers la fiction facile, expliquant que « Chaque livre est une courbe d'apprentissage, et vous devez garder un esprit ouvert. »"}
{"id": 670, "sent_id": "w01119059", "domain": "w", "text": "Pour éviter de se retrouver avec un dilemme similaire concernant la princesse Jasmine, les cinéastes ont finalement décidé d'avoir la princesse entièrement animée dans un seul studio."}
{"id": 671, "sent_id": "w01119076", "domain": "w", "text": "La princesse Jasmine est devenue la première princesse de couleur comme contraire à l’héritage européen."}
{"id": 672, "sent_id": "w01119100", "domain": "w", "text": "Thématiquement, la princesse Jasmine représente également les droits civils, la tolérance raciale, la hiérarchie sociale, mais aussi la vie, la liberté et la poursuite du bonheur."}
{"id": 673, "sent_id": "w01121052", "domain": "w", "text": "Cependant, il n'y a eu de reconnaissance publique de son passé de résistante pendant la guerre et de son travail humanitaire qu'après la fin du régime communiste en Pologne."}
{"id": 674, "sent_id": "w01122031", "domain": "w", "text": "La chanson « Really Really Love You » est sortie en août et a atteint le top 50 ; « Shaky Ground » , le CD correspondant, est sorti en septembre mais Renee Geyer était déjà aux États-Unis."}
{"id": 675, "sent_id": "w01122064", "domain": "w", "text": "Après être arrivée au sommet de sa carrière en Australie, Renée Rebecca Geyer est repartie vivre à Los Angeles en 1984 pour se lancer et se concentrer sur la scène musicale."}
{"id": 676, "sent_id": "w01124011", "domain": "w", "text": "Après que ses progrès ont stagné dans le Billboard 200 à la place n°96, l’album « Thought 'Ya Knew » a grimpé à la 31ème place au Royaume-Uni, mais l'album est resté dans le classement pendant seulement deux semaines."}
{"id": 677, "sent_id": "w01124049", "domain": "w", "text": "Après son licenciement, CeCe Peniston a joué le rôle de Glinda la bonne sorcière dans une production théâtrale de la comédie musicale « The Wiz »."}
{"id": 678, "sent_id": "w01125034", "domain": "w", "text": "Wilkes avait été réélu et expulsé deux autres fois, avant que la Chambre des communes décide que sa candidature était invalide et finisse par déclarer que la victoire irait au candidat arrivé en deuxième place."}
{"id": 679, "sent_id": "w01125035", "domain": "w", "text": "Le gouvernement sous le règne du duc Grafton s'est désintégré en 1770, permettant aux Tories dirigés par Lord North, le deuxième comte de Guilford, de revenir au pouvoir."}
{"id": 680, "sent_id": "w01125036", "domain": "w", "text": "George III était profondément dévoué et passait des heures dans la prière, mais ses frères n’éprouvaient aucune pitié envers lui."}
{"id": 681, "sent_id": "w01125037", "domain": "w", "text": "George III était consterné par ce qu'il voyait comme leur manque de moralité."}
{"id": 682, "sent_id": "w01125038", "domain": "w", "text": "En 1770, son frère le Prince Henry, duc de Cumberland et Strathearn, fut accusé d’adultère, et il épousa l’année suivante Anne Horton, une jeune veuve."}
{"id": 683, "sent_id": "w01127071", "domain": "w", "text": "Son album Wild West (1981) a été l’une de ses meilleures ventes"}
{"id": 684, "sent_id": "w01127096", "domain": "w", "text": "Entre temps, des dépenses extravagantes et une série de mauvais investissements de la part de ses investisseurs l'ont laissée presque sur la paille."}
{"id": 685, "sent_id": "w01128053", "domain": "w", "text": "En juin 2012, le groupe islandais Sigur Rós a publié une vidéo pour la chanson « Fjögur Píanó », où LaBeouf apparaît nu."}
{"id": 686, "sent_id": "w01128059", "domain": "w", "text": "Le St Louis Post Dispatch l'a appelé l'une des meilleures performances de LaBeouf."}
{"id": 687, "sent_id": "w01129019", "domain": "w", "text": "La voiture prit feu et Kenseth s'éloigna."}
{"id": 688, "sent_id": "w01129037", "domain": "w", "text": "Bill Elliott a assisté aux funérailles de son père le jour de la course."}
{"id": 689, "sent_id": "w01129053", "domain": "w", "text": "En 2003, il a dominé au classement des points, menant les 33 dernières courses sur les 36 et il est devenu le champion de l’année 2003 de la Winston Cup de NASCAR, le dernier pilote à détenir un tel titre."}
{"id": 690, "sent_id": "w01130099", "domain": "w", "text": "Gerry Rafferty sort deux autres albums dans les années 1990, décrit par le musicien Tom Robinson plus tard comme « un grand retour à la forme »."}
{"id": 691, "sent_id": "w01130100", "domain": "w", "text": "Dans l’album « On a Wing and a Prayer » (1992), il retrouve son partenaire Joe Egan, du groupe Stealers Wheel, dans plusieurs morceaux."}
{"id": 692, "sent_id": "w01130101", "domain": "w", "text": "Il comprenait trois morceaux co-écrits avec le frère de Gerry Rafferty, Jim, également un chanteur-compositeur, qui avait signé chez Decca Records dans les années 1970."}
{"id": 693, "sent_id": "w01130102", "domain": "w", "text": "Gerry Rafferty a enregistré une nouvelle version d’une chanson auparavant enregistrée avec The Humblebums « Her Father Didn't Like Me Anyway » sur son album « Over My Head » (1994)."}
{"id": 694, "sent_id": "w01130103", "domain": "w", "text": "Il s'agit des deux derniers enregistrements réalisés par Gerry Rafferty avec Hugh Murphy ; ce dernier est décédé en 1998."}
{"id": 695, "sent_id": "w01131060", "domain": "w", "text": "Au moins 330 000 personnes, dont 10 000 techniciens, ont été impliquées."}
{"id": 696, "sent_id": "w01131076", "domain": "w", "text": "Joseph Staline avait commencé à encourager Viktor Abakumov à former son propre réseau à l'intérieur du KGB pour contrer la domination de Lavrenti Beria sur les ministères de pouvoir."}
{"id": 697, "sent_id": "w01132042", "domain": "w", "text": "Les tendances présentées par les données de la région de Petén et d'Uaxactun ont permis à ces sites de s'intégrer au développement culturel des basses terres mayas."}
{"id": 698, "sent_id": "w01132056", "domain": "w", "text": "L'article de Thompson suppose que les Mayas étaient finalement des personnes « paisibles » car ils manquaient de défenses apparentes."}
{"id": 699, "sent_id": "w01132081", "domain": "w", "text": "Les voiles ne sont pas représentées dans l'iconographie ou les textes préhistoriques de la Mésoamérique, au lieu de cela, il est théorisé que les anciens Mayas utilisaient les pirogues comme le principal mode de transport pour se déplacer sur l'eau."}
{"id": 700, "sent_id": "w01133014", "domain": "w", "text": "Jim Starlin a repris comme fil rouge la question suivante, et a commencé à développer un arc narratif élaboré sur le super vilain Thanos, réparti dans un certain nombre de titres Marvel."}
{"id": 701, "sent_id": "w01133016", "domain": "w", "text": "Simultanément au milieu des années 1970, Jim Starlin a contribué à une collection d’histoires de Start Reach, des périodiques indépendants de bande dessinée."}
{"id": 702, "sent_id": "w01134009", "domain": "w", "text": "Mishima était un descendant direct de Tokugawa Ieyasu, par sa grand-mère."}
{"id": 703, "sent_id": "w01134062", "domain": "w", "text": "En 1955, Yukio Mishima a commencé à faire de la musculation et pendant les 15 dernières années de sa vie, il a suivi sans interruption son programme d'entraînement de trois séances par semaine."}
{"id": 704, "sent_id": "w01134078", "domain": "w", "text": "Yukio Mishima adopta une marque nationalisme très individuelle vers la fin de sa vie."}
{"id": 705, "sent_id": "w01135034", "domain": "w", "text": "En 2011, Emily Blunt a été nommée égérie du nouveau parfum Opium d’Yves Saint Laurent."}
{"id": 706, "sent_id": "w01135035", "domain": "w", "text": "Emily Blunt a joué dans la comédie britannique dirigée par Lasse Hallström, « Des saumons dans le désert » (2011), avec Ewan McGregor et Kristin Scott Thomas."}
{"id": 707, "sent_id": "w01135036", "domain": "w", "text": "Cette même année, elle est brièvement apparue en tant que réceptionniste de Mlle Piggy dans « Les Muppets, le retour » (2011), de Walt Disney Pictures."}
{"id": 708, "sent_id": "w01135037", "domain": "w", "text": "Elle a joué dans le film 5 ans de Réflexion, avec sa co-vedette Jason Segel, réalisé par Nicholas Stoller en 2012."}
{"id": 709, "sent_id": "w01135038", "domain": "w", "text": "En janvier 2011, Emily Blunt a tenu le premier rôle du film Looper, face à Joseph Gordon-Levitt et Bruce Willis ; c’est un film de science-fiction américain, réalisé par Rian Johnson, sorti en septembre 2012."}
{"id": 710, "sent_id": "w01136029", "domain": "w", "text": "Rudolph Valentino a essayé de distancier le personnage d’un portrait stéréotypé d’un homme arabe."}
{"id": 711, "sent_id": "w01136074", "domain": "w", "text": "Joseph Schenck souhaitait que sa femme, Norma Talmadge, donne la réplique à Valentino dans une version de Romeo et Juliette."}
{"id": 712, "sent_id": "w01137050", "domain": "w", "text": "Lord Halifax, président du conseil, a visité l'Allemagne à titre personnel en novembre et a rencontré Hitler et d'autres fonctionnaires allemands."}
{"id": 713, "sent_id": "w01137068", "domain": "w", "text": "En s'adressant au Cabinet peu de temps après que les forces allemandes aient franchi la frontière, Neville Chamberlain a blâmé l'Allemagne et l'Autriche."}
{"id": 714, "sent_id": "w01137087", "domain": "w", "text": "En mai, les gardes-frontières tchèques ont fusillé deux fermiers allemands des Sudètes qui tentaient de traverser la frontière en Tchécoslovaquie sans s'arrêter aux contrôles aux frontières."}
{"id": 715, "sent_id": "w01138045", "domain": "w", "text": "Au cours de cette période, Édith Piaf et Mômone laissaient souvent Marcelle seul dans la chambre pendant qu’ils étaient dehors ou en train de chanter dans un club."}
{"id": 716, "sent_id": "w01139043", "domain": "w", "text": "Ils ont été presque complètement oubliés jusqu'après la mort de E.E. Smith."}
{"id": 717, "sent_id": "w01139090", "domain": "w", "text": "Un autre thème d’un des romans du cycle, « Skylark of Valeron », implique des précurseurs de la technologie de l'information moderne."}
{"id": 718, "sent_id": "w01140030", "domain": "w", "text": "Dès 1926, Stephen Meyer s’était adressé à Irène Joliot-Curie suggérant qu’Elizabeth Rona devrait collaborer avec elle pour apprendre comment son laboratoire pouvait créer ses propres échantillons de polonium."}
{"id": 719, "sent_id": "w01140031", "domain": "w", "text": "Une fois que Hans Pettersson a pu obtenir des fonds pour payer les dépenses d’Elizabeth Rona, Joliot-Curie lui a donné l’accord pour venir étudier la séparation du polonium à l'Institut Curie à Paris"}
{"id": 720, "sent_id": "w01140032", "domain": "w", "text": "Elizabeth Rona a développé une méthode améliorée pour préparer les sources de polonium et pour produire des émissions alpha."}
{"id": 721, "sent_id": "w01140033", "domain": "w", "text": "Reconnue comme experte dans le domaine, elle avait démontré ses compétences à l'Institut du Radium avec un petit disque de polonium."}
{"id": 722, "sent_id": "w01140034", "domain": "w", "text": "Ce disque a permis à Elizabeth Rona de créer des échantillons de laboratoire de polonium, qui ont été utilisés ultérieurement pour la plupart des recherches effectuées par l'Institut."}
{"id": 723, "sent_id": "w01141025", "domain": "w", "text": "En 2013 pendant la saison morte, elle est apparue sur la chaine de télévision CTV Montréal et elle a été invitée pour présenter la météo."}
{"id": 724, "sent_id": "w01141077", "domain": "w", "text": "Elle a ensuite affronté la championne en titre et la tête de série Sara Errani, mais a été battue."}
{"id": 725, "sent_id": "w01141137", "domain": "w", "text": "Eugénie Bouchard a subi la défaite en trois manches."}
{"id": 726, "sent_id": "w01142013", "domain": "w", "text": "Lorsque leur fille Cécile Neville épousa Richard Plantagenet, le troisième duc d'York, ils eurent plusieurs enfants, dont Edward IV et Richard III, Joan Beaufort est devenue la grand-mère de deux rois d'York."}
{"id": 727, "sent_id": "w01142031", "domain": "w", "text": "Jean de Gand est mort en 1399."}
{"id": 728, "sent_id": "w01142063", "domain": "w", "text": "Le chevalier Lyvet fut relâché et son disciple fut jeté dans la Tour."}
{"id": 729, "sent_id": "w01143015", "domain": "w", "text": "Il n'y a pas si longtemps, il était divorcé de l'actrice Gloria Holden, mais après la rupture il a voulu reprendre le flambeau."}
{"id": 730, "sent_id": "w01143037", "domain": "w", "text": "Il a joué le rôle du frère cadet d’Humphrey Bogart dans « Sabrina » (1954), un jeune garçon qui ne se soucie de rien et qui trompe les femmes, face à l’actrice principale Audrey Hepburn."}
{"id": 731, "sent_id": "w01144031", "domain": "w", "text": "Il a décidé de ne pas briguer un troisième mandat lors du prochain cycle électoral."}
{"id": 732, "sent_id": "w01144056", "domain": "w", "text": "La campagne présidentielle de 1980 entre Ronald Reagan et le président en exercice Jimmy Carter s'est déroulée sur fond de problèmes de politique intérieure et de crise des otages américains en Iran."}
{"id": 733, "sent_id": "w01144063", "domain": "w", "text": "Pour la première fois depuis 1952, les républicains ont conquis le Sénat ; ils ont gagné 34 sièges à la Chambre mais les démocrates ont conservé leur majorité au Sénat."}
{"id": 734, "sent_id": "w01144084", "domain": "w", "text": "Il avait récupéré et était sorti de l'hôpital le 11 avril, devenant ainsi le premier président des Etats-Unis à survivre une fusillade dans une tentative d'assassinat."}
{"id": 735, "sent_id": "w01144086", "domain": "w", "text": "Ronald Reagan croyait que Dieu avait épargné sa vie afin qu'il puisse accomplir un objectif plus grand."}
{"id": 736, "sent_id": "w01146051", "domain": "w", "text": "Ernst Bloch est soucieux de faire de l'espoir un principe directeur de son marxisme et souligne que l'humanisme implicite est inhérent à la tradition mystique."}
{"id": 737, "sent_id": "w01146099", "domain": "w", "text": "Une théologie appropriée devra donc être construite compte tenu de son objectif."}
{"id": 738, "sent_id": "w01147010", "domain": "w", "text": "En 1991, Pebe Seber déménage avec sa famille à Nashville (Tennessee), après avoir obtenu un nouvel accord d'édition pour sa composition."}
{"id": 739, "sent_id": "w01147018", "domain": "w", "text": "Kesha a co-écrit avec Pebe, quand elle n'avait que 16 ans, la chanson « Stephen » ; ensuite, elle a contacté David Gamson, un producteur qu'elle admirait et qui faisait partie du groupe d'électropop Scritti Politti, qui a fini par accepter de produire la chanson."}
{"id": 740, "sent_id": "w01147122", "domain": "w", "text": "En août 2015, Kesha a publié quelques informations sur son prochain album studio, le troisième."}
{"id": 741, "sent_id": "w01148068", "domain": "w", "text": "Cette fois, le message lui est parvenu, mais il refusa de croire qu'elle ne voulait plus se marier avec lui."}
{"id": 742, "sent_id": "w01149002", "domain": "w", "text": "Edgar Wright est né à Poole, dans le Dorset mais il a grandi principalement dans la petite ville de Wells, dans le Somerset."}
{"id": 743, "sent_id": "w01149077", "domain": "w", "text": "Edgar Wright a un frère qui s’appelle Oscar Wright ; ce dernier est un artiste de bande dessinée, qui contribue aux story-boards, à l’art conceptuel et aux photos promotionnelles pour les films d’Edgar."}
{"id": 744, "sent_id": "w01149088", "domain": "w", "text": "Edgar Wright est un ami de Garth Jennings, son co-réalisateur ; il a fait de brèves apparitions dans ses films « Le guide du voyage galactique » et « Le fils de Rambow »."}
{"id": 745, "sent_id": "w01150044", "domain": "w", "text": "Les grandes puissances n'ont pas répondu aux demandes de reconnaissance de l'Albanie."}
{"id": 746, "sent_id": "w01150045", "domain": "w", "text": "Au début de la conférence de Londres, en décembre 1912, les ambassadeurs des six grandes puissances rejetèrent le plan d’établissement d'une Albanie indépendante."}
{"id": 747, "sent_id": "w01150046", "domain": "w", "text": "Au lieu de cela, ils ont décidé que l'Albanie serait sous la suzeraineté ottomane mais avec un gouvernement autonome."}
{"id": 748, "sent_id": "w01150047", "domain": "w", "text": "Après qu'il est devenu évident que l'Empire ottoman perdrait toute la Macédoine et son rattachement territorial avec l'Albanie, les grandes puissances se sont rendues compte qu'elles devaient changer leur décision."}
{"id": 749, "sent_id": "w01150048", "domain": "w", "text": "Le Traité de Londres, signé le 30 mai 1913, a divisé une importante partie du territoire revendiquée par l'Albanie, sans considérer sa composition ethnique, entre les alliés des Balkans, réduisant le territoire de l'Albanie à ses régions centrales."}
{"id": 750, "sent_id": "n02002007", "domain": "n", "text": "Les officiers ont réussi, dimanche matin, à maîtriser l’homme de 53 ans au cours de l’incident."}
{"id": 751, "sent_id": "n02004007", "domain": "n", "text": "Le roi Salaman a remplacé le responsable politique chevronné par le chef du mécanisme de contrôle des finances, Mohammed al-Jadaan."}
{"id": 752, "sent_id": "n02006006", "domain": "n", "text": "Le pétrole brut, l’or et le blé sont tous des ressources naturelles, dans lesquelles des milliards ont été investis dans le monde entier."}
{"id": 753, "sent_id": "n02007010", "domain": "n", "text": "Avec soixante et un buts en cent trente-sept matches, il a dépassé le record de buts inscrits pour la fédération allemande de Football."}
{"id": 754, "sent_id": "n02011003", "domain": "n", "text": "Avec l’aide des données de cartes de débit, la police à Essen enquête sur quatre personnes qui auraient assisté, sans réagir, à la mort d’un retraité dans une banque."}
{"id": 755, "sent_id": "n02011018", "domain": "n", "text": "Le porte-parole n’a pas écarté la possibilité que d’autres personnes pourraient faire l'objet d'une enquête."}
{"id": 756, "sent_id": "n02016006", "domain": "n", "text": "Maintenant que la série 1 n’est plus la plus ancienne, beaucoup d’utilisateurs peuvent bénéficier d’une réduction de 100 euros."}
{"id": 757, "sent_id": "n02017008", "domain": "n", "text": "La photo illustre bien l’étroit écran tactile au-dessus du clavier, anticipé à cause de rumeurs."}
{"id": 758, "sent_id": "n02022015", "domain": "n", "text": "On ne sait pas comment les deux dramaturges auraient travaillé ensemble."}
{"id": 759, "sent_id": "n02024008", "domain": "n", "text": "Une étude suédoise a démontré que les animaux ne font halte que rarement, si jamais, après la période de reproduction qui dure 2 mois."}
{"id": 760, "sent_id": "n02027007", "domain": "n", "text": "Selon Parker, un grand nombre d’agents des services secrets russes travaillent en ce moment en Grande-Bretagne."}
{"id": 761, "sent_id": "n02027019", "domain": "n", "text": "La Russie a annoncé la suspension du contrat au début du mois d’octobre."}
{"id": 762, "sent_id": "n02027021", "domain": "n", "text": "La loi délimite quelques conditions, dont leur réalisation pourrait remettre en vigueur l’accord : les États-Unis devraient retirer leurs troupes des pays qui ont adhéré à l’Otan depuis l’année 2000, annuler les sanctions contre la Russie et rembourser les coûts engagés en raison de ces sanctions."}
{"id": 763, "sent_id": "n02030005", "domain": "n", "text": "Il a apparemment dit que c’était un processus politique et qu’il avait décidé de ne pas être présent."}
{"id": 764, "sent_id": "n02031071", "domain": "n", "text": "Dès qu’un employé turque démissionne, arrivent les comités d’entreprises turques."}
{"id": 765, "sent_id": "n02032022", "domain": "n", "text": "Dans cette perspective, les structures périmées et une élite imbue de sa supériorité sont la raison pour laquelle le système de santé, le système éducatif et le commerce extérieur aux États-Unis sont en si piètre état."}
{"id": 766, "sent_id": "n02033063", "domain": "n", "text": "Kühn ne peut que secouer la tête."}
{"id": 767, "sent_id": "n02033113", "domain": "n", "text": "Le journal Die Zeit a commencé premièrement à scruter les flux financiers douteux et, en juillet, la menace de l’insolvabilité, des activités immobilières."}
{"id": 768, "sent_id": "n02034018", "domain": "n", "text": "« L’heure des sorcières » commence normalement avant qu’on joue un air effrayant à l'orgue, comme dans le grand succès des années 1960 « Monster Mash »."}
{"id": 769, "sent_id": "n02036018", "domain": "n", "text": "Von Beust a justifié les coûts en incriminant le manque de soins dans la planification."}
{"id": 770, "sent_id": "n02038007", "domain": "n", "text": "Simon Krätschmer, seul, traverse les casernes sinistres et délabrées en tâtonnant."}
{"id": 771, "sent_id": "n02040023", "domain": "n", "text": "C’est parce que chaque miracle et chaque zone spécialisée occupent un domaine entier."}
{"id": 772, "sent_id": "n02041014", "domain": "n", "text": "La fabrication du modèle de smartphone s’est complètement arrêtée."}
{"id": 773, "sent_id": "n02042005", "domain": "n", "text": "Ce fut le 30 août 2015 qu’une armée de canards avait conquis l’internet."}
{"id": 774, "sent_id": "n02042026", "domain": "n", "text": "La génération « smartphone » a reçu une application bien méritée : dans le meilleur des cas, la situation la plus idiote attirerait l’attention de millions de personnes."}
{"id": 775, "sent_id": "n02042028", "domain": "n", "text": "En revanche, Vine est devenu de l’art en 6 secondes."}
{"id": 776, "sent_id": "n02043008", "domain": "n", "text": "Et maintenant, il est également champion du monde."}
{"id": 777, "sent_id": "n02044008", "domain": "n", "text": "Cependant, la finale de la saison marque la fin d’une année incroyable."}
{"id": 778, "sent_id": "n02044009", "domain": "n", "text": "Après l’exploit historique à l’Open de tennis d’Australie, la joueuse de 30 ans a été vaincue pour la première fois par Serena Williams, dans le dernier match."}
{"id": 779, "sent_id": "n02046037", "domain": "n", "text": "Dans lequel, ce n'est pas très clair."}
{"id": 780, "sent_id": "n02048002", "domain": "n", "text": "Est-ce que vous vous disputez avec votre réveille-matin ?"}
{"id": 781, "sent_id": "n02050052", "domain": "n", "text": "Il est clair que les hommes pourraient prendre davantage la responsabilité de la contraception."}
{"id": 782, "sent_id": "n02052023", "domain": "n", "text": "Selon la foi chrétienne, un tombeau qui avait été encastré dans le grès était la dernière demeure de Jésus."}
{"id": 783, "sent_id": "n02056019", "domain": "n", "text": "On ne sait pas vraiment pourquoi la promotion de la vidéo se déroule en Allemagne."}
{"id": 784, "sent_id": "n02058056", "domain": "n", "text": "Les officiers m’ont demandé, avec cette stupidité incomparable qui les caractérise, si je connaissais l’écrivain Günter de Bruyn et si nous étions des parents intellectuels."}
{"id": 785, "sent_id": "n02066010", "domain": "n", "text": "Larry Vance, l’enquêteur principal canadien de l’accident d’avion, a confirmé au journal der Spiegel qu’il était convaincu que l’un des pilotes avait prévu de poser son aéronef sur la surface de l’océan, afin qu’il coule."}
{"id": 786, "sent_id": "n02066011", "domain": "n", "text": "Les experts australiens ont tiré de nouvelles conclusions de l’enquête menée par Boeing sur un volet d’atterrissage qui avait échoué sur la côte de la Tanzanie en Afrique de l’Est."}
{"id": 787, "sent_id": "n02068010", "domain": "n", "text": "Pour Barroso, il se peut que l’affaire puisse continuer à se dérouler."}
{"id": 788, "sent_id": "n02068015", "domain": "n", "text": "L’échange des Barroso fit sensation."}
{"id": 789, "sent_id": "n02069039", "domain": "n", "text": "La série d’arrestations actuelle n’est qu’une « continuation des machinations menées contre nous », a fustigé Dündar."}
{"id": 790, "sent_id": "n02073024", "domain": "n", "text": "Pour l’instant, l’accord entre Aoun et Hariri a rapproché les deux factions."}
{"id": 791, "sent_id": "n02074009", "domain": "n", "text": "Le mari de l’actuelle candidate à la Maison Blanche, Hillary Clinton, a gracié, le 20 janvier 2001, le dernier jour de sa présidence, un certain nombre de personnes, y compris Rich."}
{"id": 792, "sent_id": "n02075020", "domain": "n", "text": "Dündar avait averti que l’Europe ne devrait pas avoir trop de compréhension pour la direction d’Erdogan."}
{"id": 793, "sent_id": "n02076003", "domain": "n", "text": "Le directeur général de l’Agence internationale des énergies renouvelables (IRENA), Adnan Z. Amin, est convaincu que « l’énergie éolienne pourrait devenir la meilleure source d’énergie dans une économie mondiale qui n’utilise plus l’énergie à base de charbon »."}
{"id": 794, "sent_id": "n02078004", "domain": "n", "text": "Les bons résultats en Asie faisaient monter immédiatement les marchés boursiers."}
{"id": 795, "sent_id": "n02078011", "domain": "n", "text": "On s’attend à un choc sur un marché immobilier qui est en plein essor, et aussi à un accroissement des dépenses fédérales."}
{"id": 796, "sent_id": "n02079042", "domain": "n", "text": "Les deux tableaux exposés de Lucas Cranach l’Ancien attirent l’œil d’une manière frappante."}
{"id": 797, "sent_id": "n02081019", "domain": "n", "text": "Donc, les signes dérangeants ne disparaîtront pas totalement ; selon les informations fournies par l’agence de presse allemand DPA, ils seront activés si, par exemple, l’artiste ou la maison de disques n’est pas membre de GEMA et n’a pas signé d’accord avec Youtube."}
{"id": 798, "sent_id": "n02082017", "domain": "n", "text": "Les contaminants s’attaquent non seulement aux poumons insuffisamment développés des plus jeunes, mais ils peuvent provoquer des déficiences à long terme du développement du cerveau des adolescents."}
{"id": 799, "sent_id": "n02083054", "domain": "n", "text": "Il n’est pas surprenant que les gouvernements fédéraux et nationaux aient qualifié d’initiative nationale de plus haute priorité le patrimoine naturel national, et, en 2005, aient commencé à rédiger en commun un contrat."}
{"id": 800, "sent_id": "n03001007", "domain": "n", "text": "Contrairement à celle du 28 octobre, la lettre de M. Comey n'a guère fait l'objet de commentaires."}
{"id": 801, "sent_id": "n03001019", "domain": "n", "text": "Dans le cas de l'élection de son adversaire démocrate, il a assuré que cette dernière serait paralysée par des enquêtes « interminables »."}
{"id": 802, "sent_id": "n03001023", "domain": "n", "text": "« Quelqu'un qui ne peut pas gérer son compte Twitter ne peut pas disposer des codes nucléaires », a ironisé M. Obama."}
{"id": 803, "sent_id": "n03001030", "domain": "n", "text": "Elle y prendra la parole à 23 h 45 selon son programme."}
{"id": 804, "sent_id": "n03002003", "domain": "n", "text": "Mardi, les Etats-Unis d'Amérique éliront peut-être la première femme présidente de leur histoire."}
{"id": 805, "sent_id": "n03002010", "domain": "n", "text": "De son côté, Mme Clinton a eu, ces vingt dernières années, des relations moins reluisantes avec le continent."}
{"id": 806, "sent_id": "n03003025", "domain": "n", "text": "Les islamo-conservateurs de l'AKP se servent aujourd hui de ce refus pour justifier les interpellations."}
{"id": 807, "sent_id": "n03003036", "domain": "n", "text": "Il faut la majorité des deux tiers, soit les voix de 367 députés (sur 550), tandis que 330 voix sont requises pour convoquer un référendum."}
{"id": 808, "sent_id": "n03004003", "domain": "n", "text": "Le maire de Saint-Gaudens (Haute-Garonne) a décidé, jeudi 3 novembre, de maintenir la suspension du contrat de ville passé avec l'état en 2014."}
{"id": 809, "sent_id": "n03005007", "domain": "n", "text": "Cette dernière supervise la primaire de la droite, dans laquelle Rachida Dati soutient la candidature de Nicolas Sarkozy."}
{"id": 810, "sent_id": "n03005025", "domain": "n", "text": "Dans ce message, l'ancienne ministre de la justice taxait Brice Hortefeux de « facho », « ministre (imbécile) de l'Intérieur » et d' « espèce de voyou »."}
{"id": 811, "sent_id": "n03006003", "domain": "n", "text": "Quelles sont les limites qui peuvent être opposées à l'expression de convictions religieuses dans les entreprises privées ?"}
{"id": 812, "sent_id": "n03006008", "domain": "n", "text": "Même si la plupart des situations qui se présentaient en entreprise finissaient par se résoudre sans conflit."}
{"id": 813, "sent_id": "n03006016", "domain": "n", "text": "Installer des objets religieux sur son espace de travail est-il permis ?"}
{"id": 814, "sent_id": "n03006028", "domain": "n", "text": "FO regrette que ses remarques sur la teneur du guide n'aient pas été intégrées : « Il n'y a pas eu vraiment de concertation », dit Mme Gillard."}
{"id": 815, "sent_id": "n03006034", "domain": "n", "text": "Le guide pose un souci, d'abord parce qu'il est mis au point « dans le contexte de l'état d'urgence »."}
{"id": 816, "sent_id": "n03007003", "domain": "n", "text": "Cette clause incluait dans le temps de prestation au domicile du client le temps passé à venir à ce domicile."}
{"id": 817, "sent_id": "n03007006", "domain": "n", "text": "Les deux sociétés ont fait un pourvoi, que la Cour de cassation a rejeté, le 12 octobre."}
{"id": 818, "sent_id": "n03007009", "domain": "n", "text": "Il se voit imposer a posteriori des temps de trajet, à déduire des temps de prestations effectivement accomplies, sans pouvoir contrôler évidemment les temps de trajet réels."}
{"id": 819, "sent_id": "n03007011", "domain": "n", "text": "Le temps de prestation effective de cette première heure sera ainsi au moins égal à 45 minutes."}
{"id": 820, "sent_id": "n03008011", "domain": "n", "text": "« ETA est totalement à terre », confirme-t-on côté français."}
{"id": 821, "sent_id": "n03009006", "domain": "n", "text": "Il estime également que « l'existence d'un tel fichier laisse la porte ouverte à des dérives aussi probables qu'inacceptables »."}
{"id": 822, "sent_id": "n03009011", "domain": "n", "text": "Le Conseil national du numérique, qui rend des avis sur les projets de loi en lien avec des questions numériques, peut également s'autosaisir."}
{"id": 823, "sent_id": "n03010012", "domain": "n", "text": "Selon le Figaro, le plan gouvernemental devrait mobiliser plus de 42 millions d'euros dont 15,5 millions pour la sécurité."}
{"id": 824, "sent_id": "n03010019", "domain": "n", "text": "La France n'a pas bonne réputation."}
{"id": 825, "sent_id": "n04001002", "domain": "n", "text": "Tina Anselmi est née le 25 mars 1927 à Castelfranco Veneto ; elle a grandi dans une famille catholique antifasciste, marquée par la persecution de son père, militant socialiste."}
{"id": 826, "sent_id": "n04001013", "domain": "n", "text": "Ayant toujours été proche de l'Union Catholique, Tina Anselmi s'est notamment occupé des droits des travailleurs du textile et des enseignants."}
{"id": 827, "sent_id": "n04002020", "domain": "n", "text": "Il est difficile de penser que l'Italie a moins de kilomètres de ligne de métro que Madrid."}
{"id": 828, "sent_id": "n04002027", "domain": "n", "text": "Il a été souligné que nous ne pouvons absolument pas continuer avec ceux qui sont complètement contre l'Italie."}
{"id": 829, "sent_id": "n04002029", "domain": "n", "text": "Nous évaluerons si il faut, et de quelle manière, continuer à la prochaine section."}
{"id": 830, "sent_id": "n04003043", "domain": "n", "text": "« Geronimo » est la chanson à succès de Sheppard."}
{"id": 831, "sent_id": "n04005003", "domain": "n", "text": "L’état offrira 500 euros à ceux qui ont l’âge, à dépenser avant le 31 décembre 2017."}
{"id": 832, "sent_id": "n04005016", "domain": "n", "text": "Un bon de réduction pouvant être enregistré sur votre smartphone ou présenté à la caisse est émis."}
{"id": 833, "sent_id": "n04006003", "domain": "n", "text": "À partir du 1er janvier, il y aura une augmentation de l'essence et du diesel."}
{"id": 834, "sent_id": "n04006004", "domain": "n", "text": "Le CGI Mestre a déclaré dans une note qu'il n'y aurait pas de hausse de la TVA, au moins pour 2017."}
{"id": 835, "sent_id": "n04006010", "domain": "n", "text": "Un niveau qui, dans les deux cas, est le plus haut de l'UE."}
{"id": 836, "sent_id": "n04006014", "domain": "n", "text": "Les derniers chiffres se rapportent au 24 octobre de l'année dernière et nous disent que notre gazole coûte 1,335 euros par litre, comparé à la moyenne de la zone euro de 1,165 euros."}
{"id": 837, "sent_id": "n04006016", "domain": "n", "text": "Un coût sensiblement plus élevé qui dépasse nettement la moyenne des pays qui adoptent la monnaie unique, soit 1,365 euros par litre."}
{"id": 838, "sent_id": "n04007002", "domain": "n", "text": "Corrado Passera retire l'offre pour les députés en raison de « l'attitude de fermeture complète que la banque nous a montré »."}
{"id": 839, "sent_id": "n04007015", "domain": "n", "text": "Comme il a été indiqué, la décision est une prérogative de la BCE et il ne semble pas indiqué que la banque parle en son nom, en excluant la possibilité d'envisager d'autres solutions."}
{"id": 840, "sent_id": "n04007018", "domain": "n", "text": "C'est ce qui a été écrit dans une note aux députés après la décision de l'ex-ministre de quitter le parti."}
{"id": 841, "sent_id": "n04007023", "domain": "n", "text": "Il sera évalué."}
{"id": 842, "sent_id": "n04008007", "domain": "n", "text": "Les étudiants de l’université LUISS ont été informés au cours d’une réunion qui a eu lieu à Rome."}
{"id": 843, "sent_id": "n04008016", "domain": "n", "text": "Ce matin, le pape François a rencontré Mark Zuckerberg et sa femme à la Résidence Sainte-Marthe."}
{"id": 844, "sent_id": "n04009002", "domain": "n", "text": "Quatre étudiants de l'Université Roma Tre ont développé un casque de moto qui peut «lire les pensées» en aidant à anticiper les actions des conducteurs."}
{"id": 845, "sent_id": "n04009003", "domain": "n", "text": "Un des exemples de travaux de recherches, appliquées dans le cadre de mesures de sécurité, a également produit un robot humanoïde en concurrence avec Valentino Rossi."}
{"id": 846, "sent_id": "n04010006", "domain": "n", "text": "En échange, Uber recevra un milliard de dollars d’investissement et un siège au conseil d’administration de l’entreprise chinoise."}
{"id": 847, "sent_id": "n04010016", "domain": "n", "text": "De plus en plus d’entreprises de technologie mènent la barque plus que jamais auparavant à Wall Street, encore plus que dans la Silicon Valley."}
{"id": 848, "sent_id": "n04010017", "domain": "n", "text": "Amazon est devenu la quatrième compagnie américaine avec la plus forte capitalisation boursière, dépassant ExxonMobil."}
{"id": 849, "sent_id": "n04010021", "domain": "n", "text": "Les entreprises dominantes telles que Spotify, Tesla, Uber et Snapchat assisteront à un événement privé, en plus du Summit Mountain View."}
{"id": 850, "sent_id": "n05001005", "domain": "n", "text": "La présidente de la Communauté de Madrid, Cristina Cifuentes, représente la partie la plus conservatrice, tandis que les dirigeants du parti, comme le sous-secrétaire d’État, Javier Maroto, représente la partie la plus progressite."}
{"id": 851, "sent_id": "n05001008", "domain": "n", "text": "Durán agit en tant que porte-parole et Ángel Pintado comme trésorier."}
{"id": 852, "sent_id": "n05002004", "domain": "n", "text": "Pour la première fois au cours des six dernières années, le taux de chômage a chuté en dessous de 20%, et il y a plus de 600 000 personnes employées par rapport à il y a un an."}
{"id": 853, "sent_id": "n05002015", "domain": "n", "text": "Sa gestion, cependant, n'a pas été exempte de critiques."}
{"id": 854, "sent_id": "n05002017", "domain": "n", "text": "Les syndicats ont été très combatifs et à plusieurs reprises ont appelé à l'abrogation de la loi dont Fátima Báñez est la plus fière."}
{"id": 855, "sent_id": "n05002020", "domain": "n", "text": "Cette direction fait maintenant face à de nouveaux défis."}
{"id": 856, "sent_id": "n05002023", "domain": "n", "text": "Par ailleurs, le gouvernement va devoir faire face à une autre « patate chaude »."}
{"id": 857, "sent_id": "n05003006", "domain": "n", "text": "Le ministre de la Défense lui a permis de rester Secrétaire général du Parti pour le moment."}
{"id": 858, "sent_id": "n05003010", "domain": "n", "text": "Les sources consultées ont indiqué que c’est « 100% Cospedal »."}
{"id": 859, "sent_id": "n05003019", "domain": "n", "text": "Malgré eux, tout le monde dans le parti n'a pas compris les messages que le président a essayé de leur envoyer hier."}
{"id": 860, "sent_id": "n05003022", "domain": "n", "text": "Le baron de Claret, le seul au gouvernement avec un titre de noblesse."}
{"id": 861, "sent_id": "n05004020", "domain": "n", "text": "Pedro Sánchez, comme beaucoup d’autres socialistes, a dit dans le programme Évole que l’Espagne était une nation des nations."}
{"id": 862, "sent_id": "n05004025", "domain": "n", "text": "Et en ce qui concerne les parties dans quoi, dans les droits historiques ?"}
{"id": 863, "sent_id": "n05005002", "domain": "n", "text": "Federico Fellini a un jour dit : « Le clown est à l'humanité ce que l'ombre est à l'homme »."}
{"id": 864, "sent_id": "n05005016", "domain": "n", "text": "Il se retrouve tout seul face au public et, finalement, il va devoir donner le meilleur de lui-même dans le but de faire rire le public."}
{"id": 865, "sent_id": "n05006002", "domain": "n", "text": "Dans les films de guerre ou de cow-boys et d'indiens, les batailles, les combats, les bagarres et les passages à tabac sont sensationnels."}
{"id": 866, "sent_id": "n05006013", "domain": "n", "text": "L'accent, l’ironie fine, les insinuations directes et d'autres dispositifs verbaux bien maitrisés conviennent dans l'oratoire parlementaire, mais se chamailler et jouer une comédie burlesque ne conviennent pas."}
{"id": 867, "sent_id": "n05007006", "domain": "n", "text": "Il est d’avis que personne qui nous attend, nous attend."}
{"id": 868, "sent_id": "n05007014", "domain": "n", "text": "C’est peut-être pour cette raison qu’une vallée de larmes brouille ses pupilles pendant que les syllabes du temps détermine sa récolte et abandonne son mystère dans les eaux."}
{"id": 869, "sent_id": "n05007025", "domain": "n", "text": "De plus, ils doivent être accueillis avec un esprit ouvert et clair parce qu'ils forment la nouvelle génération de la beauté et de l'espoir."}
{"id": 870, "sent_id": "n05008012", "domain": "n", "text": "En conséquence, Trump n’est pas très inquiet au sujet du vote latino-américain à un niveau national."}
{"id": 871, "sent_id": "n05008018", "domain": "n", "text": "Le vote anticipé suggère que cette fois les Latino-Américains vont voter en grand nombre, mais il est difficile de savoir si l'augmentation aura un impact."}
{"id": 872, "sent_id": "n05009025", "domain": "n", "text": "« Il y aura des manifestations et bien d'autres choses, tout est déjà prévu », a déclaré l'opposition à El Mundo."}
{"id": 873, "sent_id": "n05009030", "domain": "n", "text": "Des dizaines de partisans du FSLN crient déjà victoire à la Place des Victoires."}
{"id": 874, "sent_id": "n05010004", "domain": "n", "text": "May a reçu beaucoup de critiques pour avoir évité et pour ne pas avoir répondu ouvertement aux médias après la décision du tribunal concernant le Brexit."}
{"id": 875, "sent_id": "w02001041", "domain": "w", "text": "Fondé en 1925 comme espace de divertissement pour tous, sur le grand perron de St Michel, le théâtre en plein air attire toujours un large public."}
{"id": 876, "sent_id": "w02001069", "domain": "w", "text": "La dédicace festive a eu lieu le 30 avril 1955."}
{"id": 877, "sent_id": "w02002032", "domain": "w", "text": "En 1882, un système télégraphique équipé de 34 signaux d’alarme incendie a été mis en service."}
{"id": 878, "sent_id": "w02002093", "domain": "w", "text": "En 1992, des acteurs et des employés ont pris possession du terrain de l’ancien théâtre de marionnettes, qui avait été hérité par la commune."}
{"id": 879, "sent_id": "w02002120", "domain": "w", "text": "Il s’agit d’un des rares bâtiments du centre de la ville qui a été épargné de la destruction pendant la seconde guerre mondiale."}
{"id": 880, "sent_id": "w02003037", "domain": "w", "text": "En 1882, le Bade-Wurtemberg a vendu au fabricant Georges Reichenbach un ancien cloître, en exigeant la construction d’une usine de coton sur le terrain."}
{"id": 881, "sent_id": "w02003070", "domain": "w", "text": "Les citoyens musulmans, installés depuis le début des années 1960, provenaient principalement de la Turquie."}
{"id": 882, "sent_id": "w02004008", "domain": "w", "text": "Parmi eux se trouve l'ancien cloître de l'église abbatiale de Saint Pierre et Paul."}
{"id": 883, "sent_id": "w02004021", "domain": "w", "text": "L’hôtel de ville historique d’Obermarsberg, qui remonte au XVIII ème siècle, a été remis en état après la guerre de Trente Ans."}
{"id": 884, "sent_id": "w02004065", "domain": "w", "text": "Il existe plusieurs théories sur les raisons pour lesquelles on quitte l’endroit."}
{"id": 885, "sent_id": "w02005026", "domain": "w", "text": "Au parc de la Porte-d’ Or, qui est long de plus de quatre kilomètres, se trouvent un jardin botanique, un planétarium, un jardin japonais et un aquarium."}
{"id": 886, "sent_id": "w02005027", "domain": "w", "text": "Les Franciscains l’utilisent comme lieu de repos et de détente."}
{"id": 887, "sent_id": "w02005028", "domain": "w", "text": "Le Yerba Buena Garden a été construit au début des années 1990 et se trouve sur le toit du Moscone North Convention Center."}
{"id": 888, "sent_id": "w02005029", "domain": "w", "text": "Il y a aussi un monument à la mémoire de Martin Luther King Jr."}
{"id": 889, "sent_id": "w02006036", "domain": "w", "text": "Depuis les années 1960, l’économie de la ville a connu un ralentissement considérable."}
{"id": 890, "sent_id": "w02006081", "domain": "w", "text": "Pendant les élections générales de 2010, le Parti travailliste a pu remporter les sept circonscriptions."}
{"id": 891, "sent_id": "w02007008", "domain": "w", "text": "Le déroulement et la chaine de ces événements ont été largement discutés."}
{"id": 892, "sent_id": "w02007032", "domain": "w", "text": "En avril 2012, le président turc, Recep Tayyip Erdogan, a annoncé l’intention de son gouvernement de construire le canal d’Istanbul à côté du Bosphore, ce qui libérerait ce dernier."}
{"id": 893, "sent_id": "w02007061", "domain": "w", "text": "Les Ottomans voulaient que le transport de céréales ne soit pas poursuivi parce qu’ils étaient eux-mêmes dans le besoin."}
{"id": 894, "sent_id": "w02007074", "domain": "w", "text": "On a refusé l’autorisation aux flottes de l’Empire ottoman et de la Russie de rester en mer Noire."}
{"id": 895, "sent_id": "w02008010", "domain": "w", "text": "Son domaine englobe les cultures les plus répandues, au sujet desquelles plusieurs sites sont connus."}
{"id": 896, "sent_id": "w02008028", "domain": "w", "text": "Comme pour la majorité de sites du sud de l’Europe, la découverte date du début du 4ème siècle avant J-C."}
{"id": 897, "sent_id": "w02008038", "domain": "w", "text": "Ötzi, la momie gelée qui vécut vers 3300 avant J-C, est probablement la personne la plus connue de l‘Âge de cuivre."}
{"id": 898, "sent_id": "w02008055", "domain": "w", "text": "Ils se retrouvaient surtout sur les collines."}
{"id": 899, "sent_id": "w02008065", "domain": "w", "text": "En outre, sa technique de dorure à la feuille de cuivre est intéressante sur le plan technologique."}
{"id": 900, "sent_id": "w02009002", "domain": "w", "text": "La présence de la révolution dans la campagne, et sa violence, alarmait la Cour et l’Assemblée nationale."}
{"id": 901, "sent_id": "w02009025", "domain": "w", "text": "A Paris, on savait déjà ce qui s’était passé ; le prix du pain, qui restait élevé, et l’absence de provisions contribuaient davantage à une atmosphère déjà tendue."}
{"id": 902, "sent_id": "w02009087", "domain": "w", "text": "Le Roi ne prit pas de précautions particulières au cours de sa fuite et il fut reconnu plusieurs fois lors de ses passages."}
{"id": 903, "sent_id": "w02011012", "domain": "w", "text": "L’hymne est bien reçu et les auditeurs ont demandé que l’on chante à nouveau."}
{"id": 904, "sent_id": "w02011029", "domain": "w", "text": "Je déclare clos les premiers Jeux Olympiques internationaux."}
{"id": 905, "sent_id": "w02012042", "domain": "w", "text": "La Première Guerre mondiale entraîna d’importants changements dans la politique coloniale."}
{"id": 906, "sent_id": "w02013015", "domain": "w", "text": "La révolution industrielle s’est déroulée en Grande-Bretagne plus tôt qu’ailleurs."}
{"id": 907, "sent_id": "w02013033", "domain": "w", "text": "La crise de Suez montra, dans un monde en mutation, les limites du pouvoir des vieilles puissances coloniales, dont la Grande-Bretagne et la France."}
{"id": 908, "sent_id": "w02013076", "domain": "w", "text": "Après que le parti national-socialiste eut repris le pouvoir en 1933, il tenta de temps à autre de récupérer les anciennes colonies."}
{"id": 909, "sent_id": "w02013093", "domain": "w", "text": "Après la révolution russe de 1917, quelques pays ont retrouvé leur indépendance, dont la Finlande, la Pologne et les pays baltes."}
{"id": 910, "sent_id": "w02014013", "domain": "w", "text": "L'un de ses derniers moyens d’exercer des pressions sur la Hongrie fut de menacer d'imposer des élections générales libres."}
{"id": 911, "sent_id": "w02014030", "domain": "w", "text": "Après le Compromis austro-hongrois, l’Empereur et roi François-Joseph 1er prit grand soin de traiter équitablement ses deux monarchies."}
{"id": 912, "sent_id": "w02015084", "domain": "w", "text": "En réaction à la Réforme, le cloître de Disibodenberg fut démantelé et tomba en ruine."}
{"id": 913, "sent_id": "w02015085", "domain": "w", "text": "Aujourd’hui, on peut voir ici de vastes ruines."}
{"id": 914, "sent_id": "w02015086", "domain": "w", "text": "Le cloître de Rupertsberg fut détruit par les Suédois durant la guerre de Trente Ans en 1632."}
{"id": 915, "sent_id": "w02015087", "domain": "w", "text": "Les sœurs religieuses déplacées furent installées au cloître d’Eibingen."}
{"id": 916, "sent_id": "w02015088", "domain": "w", "text": "On a construit sur les ruines."}
{"id": 917, "sent_id": "w02016015", "domain": "w", "text": "Suite à ces succès, il signe un contrat avec Team Telecom, rejoint son amie à Merdigen (Südbaden), où il réside jusqu’en 2002."}
{"id": 918, "sent_id": "w02016060", "domain": "w", "text": "Aux Jeux Olympiques d’Athènes de 2004, Ulrich, gagnant de la course sur route, visait une deuxième médaille d’or."}
{"id": 919, "sent_id": "w02017046", "domain": "w", "text": "La censure avait empêché toute opinion considérée comme indésirable, la participation aux affaires publiques devint quasiment impossible."}
{"id": 920, "sent_id": "w02017061", "domain": "w", "text": "Les traces de sang sur les vêtements étaient telles qu'elles avaient été décrites dans les bulletins d'information du jour du meurtre."}
{"id": 921, "sent_id": "w02018030", "domain": "w", "text": "Weiss fut honoré par les villes de Cologne et de Brême, qui lui avaient décerné leurs prix littéraires."}
{"id": 922, "sent_id": "w02019048", "domain": "w", "text": "Springer poursuivit vigoureusement, en privé et en public, une réconciliation avec le peuple juif, et a voyagé plusieurs fois en Israël."}
{"id": 923, "sent_id": "w02019077", "domain": "w", "text": "Le chalet fut complétement réduit en cendres."}
{"id": 924, "sent_id": "w02019085", "domain": "w", "text": "L’année suivante, en 1977, il reçut la médaille de l’Amitié américaine, à cause de la position amicale de sa presse à l’égard des États-Unis."}
{"id": 925, "sent_id": "w03001037", "domain": "w", "text": "Les quartiers du Viguier et de La Conte regroupent la grande partie des logements sociaux de la ville dont la population est majoritairement composée d'habitants immigrés ou d'origine immigrée."}
{"id": 926, "sent_id": "w03001058", "domain": "w", "text": "L'histoire de Carcassonne est directement liée à celle de la cité."}
{"id": 927, "sent_id": "w03002048", "domain": "w", "text": "Dans le début des années 2000, il y avait 5 médecins pour 100 000 habitants."}
{"id": 928, "sent_id": "w03002055", "domain": "w", "text": "Amnesty International cite des articles de journaux de 2008 évoquant les meurtres de cinquante personnes accusées d'avoir jeté des sorts."}
{"id": 929, "sent_id": "w03003023", "domain": "w", "text": "Von Bellingshausen voit l'Antarctique le 27 janvier 1820, trois jours avant que Bransfield aperçoive la terre, et dix mois avant que ne le fasse Palmer, en novembre 1820."}
{"id": 930, "sent_id": "w03003039", "domain": "w", "text": "Lors de l'expédition Endurance en 1914, le navire britannique Endurance commandé par Sir Ernest Shackleton part avec vingt-huit hommes pour traverser l'Antarctique."}
{"id": 931, "sent_id": "w03004037", "domain": "w", "text": "Leur rédaction est l'acte fondateur du droit romain, des institutions de la République romaine et du mos maiorum."}
{"id": 932, "sent_id": "w03004107", "domain": "w", "text": "Cependant, Pyrrhus se voit contraint de partir de Sicile pour s'occuper d'autres affaires en Italie méridionale."}
{"id": 933, "sent_id": "w03005012", "domain": "w", "text": "Au VIIIe siècle av. J.-C., la Grèce commence à émerger de la période sombre qui suit la chute de la civilisation mycénienne."}
{"id": 934, "sent_id": "w03005013", "domain": "w", "text": "L'écriture et les écrits mycéniens en général sont perdus et oubliés mais les Grecs adoptent l'alphabet phénicien tout en le modifiant ce qui deviendra l'alphabet grec."}
{"id": 935, "sent_id": "w03005014", "domain": "w", "text": "Au IXe siècle av. J.-C., les premiers textes proprement grecs apparaissent."}
{"id": 936, "sent_id": "w03005015", "domain": "w", "text": "Le pays est alors divisé en une multitude de petites communautés indépendantes, situation imposée par la géographie grecque, où chaque île, vallée ou plaine est totalement coupée de ses voisins par la mer ou les montagnes."}
{"id": 937, "sent_id": "w03005016", "domain": "w", "text": "Il semble qu'à partir du VIIIe siècle av. J.-C. apparaissent les cités, de petits territoires indépendants et politiquement structurés."}
{"id": 938, "sent_id": "w03006024", "domain": "w", "text": "Au Moyen Âge, la plupart des fidèles n'avaient pas accès à la Bible dans leur langue maternelle."}
{"id": 939, "sent_id": "w03007008", "domain": "w", "text": "Leur expansion fut cependant retardée jusqu'à ce que des navires assez robustes pour traverser les mers soient construits."}
{"id": 940, "sent_id": "w03007039", "domain": "w", "text": "Ils développent leur commerce en inventant une technique jusqu'alors inconnue ; ils fondent des comptoirs dans l'ensemble de la Méditerranée."}
{"id": 941, "sent_id": "w03008011", "domain": "w", "text": "Cette affaire constitue le point de départ de son engagement révolutionnaire radical."}
{"id": 942, "sent_id": "w03008029", "domain": "w", "text": "En pluviôse an II (janvier-février 1794), relâchant la pression « terroriste », il prend diverses mesures pour faire libérer des suspects."}
{"id": 943, "sent_id": "w03009029", "domain": "w", "text": "Financées exclusivement par Bernard Tapie sur ses fonds propres, ces écoles furent fermées en 1994 lorsqu'il fut mis en faillite."}
{"id": 944, "sent_id": "w03009044", "domain": "w", "text": "Bien que n°1 mondiale de l'équipement et du textile, l'entreprise allemande avait des difficultés financières."}
{"id": 945, "sent_id": "w03010096", "domain": "w", "text": "Pour se changer les idées, le couple Remi part en Suisse durant une grande partie de l'été 1947."}
{"id": 946, "sent_id": "w03010097", "domain": "w", "text": "À leur retour, ils caressent le projet de s'établir en Amérique du Sud, loin des problèmes de la Belgique d'après-guerre."}
{"id": 947, "sent_id": "w03010098", "domain": "w", "text": "Au printemps 1948, l'artiste belge qui rêve d'adapter Tintin au cinéma envoie une lettre à Walt Disney pour lui demander son appui, en vain."}
{"id": 948, "sent_id": "w03010099", "domain": "w", "text": "Durant l'été, Georges et sa femme reprennent la direction de la Suisse accompagnés de Rosana, âgée de 18 ans et fille d'une amie de Germaine."}
{"id": 949, "sent_id": "w03010100", "domain": "w", "text": "Durant le séjour, l'homme et la jeune fille entretiennent une courte liaison amoureuse avouée peu après."}
{"id": 950, "sent_id": "w04001027", "domain": "w", "text": "Dans la partie inférieure, il y a trois palmiers surplombant la mer, qui représentent l'amour que les gens de cette île ont pour leur terre."}
{"id": 951, "sent_id": "w04001037", "domain": "w", "text": "En outre, la survenue des ouragans sur l'île est possible pendant l'été."}
{"id": 952, "sent_id": "w04001053", "domain": "w", "text": "Les îles sont situées au niveau de la plaque indo-australienne ; la plaque est apparue en raison de la collision des plaques indiennes et australiennes."}
{"id": 953, "sent_id": "w04002008", "domain": "w", "text": "Un élément soutenant cette hypothèse serait l'élevage royal des chevaux qui a eu lieu à Villa Pelucca, dans Sesto San Giovanni."}
{"id": 954, "sent_id": "w04002048", "domain": "w", "text": "En 1928, un parcours de golf de 90 hectares a été construit dans la partie nord-est du parc, à côté de l'hippodrome."}
{"id": 955, "sent_id": "w04002055", "domain": "w", "text": "En 1976, l'hippodrome n'était plus utilisé ; en 1990, un incendie a détruit ce qui restait des tribunes en bois, qui ont été démolies plus tard avec les écuries."}
{"id": 956, "sent_id": "w04003025", "domain": "w", "text": "En août 1969, le pape Paul VI a retiré la peine de mort de la loi du Vatican et l'a retirée de toutes les infractions."}
{"id": 957, "sent_id": "w04003054", "domain": "w", "text": "L'émission de pièces est principalement de nature numismatique, avec l'intention d'être vendues principalement aux collectionneurs."}
{"id": 958, "sent_id": "w04004005", "domain": "w", "text": "La partie intérieure de la région est plate et vallonnée, sans distinction claire d’un endroit à un autre."}
{"id": 959, "sent_id": "w04004045", "domain": "w", "text": "Il existe de nombreux artefacts préhistoriques, dont plusieurs différents menhirs et dolmens."}
{"id": 960, "sent_id": "w04004051", "domain": "w", "text": "La deuxième région royale des Pouilles et de la Calabre a ensuite été établie, y compris le Samnium, certaines zones de la région Molise et de la basilique orientale."}
{"id": 961, "sent_id": "w04004059", "domain": "w", "text": "Au cours du XIIIe siècle, le nom de Pouilles a été utilisé par certains auteurs pour signifier la partie sud de la péninsule italienne."}
{"id": 962, "sent_id": "w04006023", "domain": "w", "text": "L'historien David Crouch suggère que Stephen a abandonné le défi autour de cette période pour se concentrer sur d'autres sujets."}
{"id": 963, "sent_id": "w04006065", "domain": "w", "text": "Seule une poignée d'entre eux (de comtés) avait existé sous Henri Ier et ils étaient essentiellement symboliques."}
{"id": 964, "sent_id": "w04007006", "domain": "w", "text": "Pendant la guerre de la Première Coalition, la lumière s'est faite rapidement sur un jeune officier d'artillerie corse, à la suite de la Révolution française : Napoléon Bonaparte."}
{"id": 965, "sent_id": "w04007021", "domain": "w", "text": "Bien que cela n'ait pas résolu le conflit, la victoire française à la bataille de Marengo a forcé les Autrichiens à abandonner l'Italie pour la deuxième fois."}
{"id": 966, "sent_id": "w04007037", "domain": "w", "text": "Le blocage de la flotte de Villeneuve a abouti à l'abandon du plan d'invasion des îles britanniques, aussi parce que les nouveaux développements étaient sur le continent."}
{"id": 967, "sent_id": "w04007049", "domain": "w", "text": "Napoléon était convaincu que le succès évident d'Austerlitz pourrait conduire à un traité de paix général, mais ses espoirs furent bientôt déçus : le nouveau Premier ministre britannique Lord Grenville a refusé tout accord, de même que le tsar Alexandre."}
{"id": 968, "sent_id": "w04008006", "domain": "w", "text": "En ce qui concerne les pratiques religieuses, Fiorello a été instruit au sein de l'Église épiscopale, et il est resté un membre de l'Église protestante toute sa vie."}
{"id": 969, "sent_id": "w04009042", "domain": "w", "text": "L'homme lui expliqua qu’une guerre entre les deux univers est à venir, comme il l’avait prédit avec Walter ; c’est pour cette raison qu’Olivia, entre autres, a été formée comme un enfant."}
{"id": 970, "sent_id": "w04010027", "domain": "w", "text": "Les étudiants de Goffredo Petrassi, Ennio Morricone et Bruno Nicolai, se sont rencontrés au conservatoire Sainte-Cécile."}
{"id": 971, "sent_id": "w04010028", "domain": "w", "text": "Entre eux s’est développée une longue relation professionnelle et amicale qui a duré pendant des années."}
{"id": 972, "sent_id": "w04010029", "domain": "w", "text": "Nicolai collabore sur différentes pièces cinématographiques réalisées par Morricone comme Disons, un soir à dîner ; certaines ont été écrites par les deux ensemble."}
{"id": 973, "sent_id": "w04010030", "domain": "w", "text": "Cependant, cette amitié s’est effondrée en raison de collaborations non officielles entre les deux, ce qui a donné lieu à des litiges juridiques."}
{"id": 974, "sent_id": "w04010031", "domain": "w", "text": "Au cours de leurs diverses collaborations, il est difficile de déterminer qui, entre les deux, a conçu des solutions stylistiques dans les modalités qui plus tard ont caractérisé le style des deux artistes."}
{"id": 975, "sent_id": "w05001026", "domain": "w", "text": "Au XXe siècle, entre 1904 et 1914, Antonio Gaudí a amené une réforme qui a duré dix ans."}
{"id": 976, "sent_id": "w05001036", "domain": "w", "text": "Elle comporte trois chapelles parallèles à l'abside et de nombreuses chapelles latérales entre les contreforts."}
{"id": 977, "sent_id": "w05001045", "domain": "w", "text": "Il était de tradition que le thème soit choisi intentionnellement à cause du grand nombre de Juifs convertis qui habitaient à Palma."}
{"id": 978, "sent_id": "w05002014", "domain": "w", "text": "Avant la formation des Andes, la marge occidentale de l'Amérique du Sud avait déjà été le lieu de plusieurs orogénies."}
{"id": 979, "sent_id": "w05002032", "domain": "w", "text": "Les Andes centrales appartiennent aux Andes de type andin qui ont été formées par la subduction de la croûte océanique."}
{"id": 980, "sent_id": "w05003012", "domain": "w", "text": "Cependant, la rupture entre lui et Linares et l'interruption de la ligne progressive ont provoqué la Révolution de la vengeance qui le renversa en 1879."}
{"id": 981, "sent_id": "w05003050", "domain": "w", "text": "Sous son administration, le vote des femmes a été approuvé, les partis politiques ont été légalisés, tous les exilés ont été autorisés à rentrer chez eux et les prisonniers politiques restants ont été libérés."}
{"id": 982, "sent_id": "w05003119", "domain": "w", "text": "L'effondrement et l'intervention dans une dizaine de banques entraînent une fuite de capitaux, ce qui provoque la faillite des entreprises."}
{"id": 983, "sent_id": "w05004031", "domain": "w", "text": "C'est la partie de cette deuxième limite jusqu'à la frontière extérieure, la ligne imaginaire qui relie le phare de Punta del Este au phare de Punta Rasa."}
{"id": 984, "sent_id": "w05005083", "domain": "w", "text": "Les choses ont commencé à changer en octobre 1777 lorsque les forces britanniques sous le commandement du général John Burgoyne se sont rendues à Saratoga, dans le nord de l'État de New York."}
{"id": 985, "sent_id": "w05005084", "domain": "w", "text": "C'était le coup de grâce et l'encouragement dont les colons avaient besoin pour obtenir leur indépendance."}
{"id": 986, "sent_id": "w05005085", "domain": "w", "text": "Des Indiens sont arrivés du Canada, dirigés par Joseph Brant ; ils soutenaient les Britanniques parce que les colons les expropriaient de plus en plus de leurs terres."}
{"id": 987, "sent_id": "w05005086", "domain": "w", "text": "L'expédition était dirigée par le général Joseph Burgoyne qui avait l'intention de parvenir à Albany."}
{"id": 988, "sent_id": "w05005087", "domain": "w", "text": "Cependant, ils ont été interceptés et ont dû se battre à Freeman, près du fleuve Hudson."}
{"id": 989, "sent_id": "w05006024", "domain": "w", "text": "Le Siècle d'or espagnol ou le début de l'espagnol moderne est la variante de la langue qui constitue la transition de l'espagnol médiéval à l'espagnol moderne."}
{"id": 990, "sent_id": "w05006058", "domain": "w", "text": "D'autre part, l'histoire externe contient des références à l'histoire des hispanophones, à leurs vicissitudes historiques et à l'utilisation sociale de la langue."}
{"id": 991, "sent_id": "w05007004", "domain": "w", "text": "Néanmoins, si la loi anglaise avait été acceptée, les filles de Luis X, Felipe V et Carlos IV auraient eu plus qu’une prétention au trône, au-dessus de leur tante Isabelle de France."}
{"id": 992, "sent_id": "w05007080", "domain": "w", "text": "Les tentatives de paix ont finalement pris fin au printemps 1415 et Enrique a décidé d'exécuter son plan : une invasion de tout le Royaume de France."}
{"id": 993, "sent_id": "w05008107", "domain": "w", "text": "Il a également discuté de la fédéralisation de la ville de Buenos Aires, de l'extension du code de commerce et de la nomination de nouveaux généraux à l'armée."}
{"id": 994, "sent_id": "w05009044", "domain": "w", "text": "En 1976, il a rencontré un ami qui travaillait avec sa maison de disques The Rocket Record Company, Kiki Dee, pour enregistrer ce qui consistait d’un autre succès remarquable pour lui: « Don’t Go Breaking My Heart »."}
{"id": 995, "sent_id": "w05010023", "domain": "w", "text": "Pompée prit le commandement de deux légions à Capoue et commença à lever des impôts illégaux, un acte qui, comme on pouvait s'y attendre, a profité des césariens qui étaient en sa faveur."}
{"id": 996, "sent_id": "w05010024", "domain": "w", "text": "César fut personnellement informé des actions de Pompée par Curio, alors qu’à cette époque, ce dernier avait terminé son mandat."}
{"id": 997, "sent_id": "w05010025", "domain": "w", "text": "Pendant ce temps, sa place au tribun était occupée par Marco Antonio, qui demeura en poste jusqu'en décembre."}
{"id": 998, "sent_id": "w05010026", "domain": "w", "text": "Cependant, quand le Sénat lui répondit définitivement en l'empêchant de participer à la consolation et de lui donner la possibilité de retirer ses troupes ou de devenir un ennemi public, il comprit que, quelle que soit l'alternative qu'il choisirait, il se livrerait sans armes aux mains de ses ennemis politiques."}
{"id": 999, "sent_id": "w05010027", "domain": "w", "text": "Le 1er janvier 49 av. J.-C., Marc Antoine lut une déclaration de César dans laquelle le proconsul se déclarait ami de la paix."}
