{"id": 0, "sent_id": "n01001011", "domain": "n", "text": "\"Aínda que non haxa precedentes para a maior parte da transición dixital nos Estados Unidos, a transición de poder pacífica é habitual\", escribiu Kori Schulman, asistente especial do presidente Obama, nunha entrada de blog o luns."}
{"id": 1, "sent_id": "n01001013", "domain": "n", "text": "Para aqueles que seguen as transicións das redes sociais no Capitol Hill, isto será un pouco distinto."}
{"id": 2, "sent_id": "n01002017", "domain": "n", "text": "Mais nunha pausa da súa retórica anterior sobre a restrición da inmigración, o candidato do Partido Republicano afirmou que como presidente recoñecería a un \"gran número\" de inmigrantes legais mediante un \"sistema de méritos\"."}
{"id": 3, "sent_id": "n01002032", "domain": "n", "text": "\"Non me gusta presionalos, mais o destino da república recae en vostedes\", díxolle á multitude reunida nun campo de deportes da Universidade de Carolina do Norte."}
{"id": 4, "sent_id": "n01002042", "domain": "n", "text": "Os novos gastos corren a cargo da gran conta bancaria de Clinton."}
{"id": 5, "sent_id": "n01002058", "domain": "n", "text": "O que está dicindo e facendo esta muller é verdadeiramente incríbel."}
{"id": 6, "sent_id": "n01003007", "domain": "n", "text": "5000 dólares por persoa, o máximo permitido."}
{"id": 7, "sent_id": "n01003010", "domain": "n", "text": "A principios de outubro, o equipo de transición utilizou o mesmo lugar para reunirse con membros de grupos de presión do sector tecnolóxico e convidou a representantes de Uber, da Asociación Cinematográfica de Estados Unidos e da Asociación de Consumidores de tecnoloxía, entre outros."}
{"id": 8, "sent_id": "n01003012", "domain": "n", "text": "O encontro fora organizado orixinalmente no Club Metropolitano, un club privado de Washington, na rúa H, a só unhas mazás de distancia."}
{"id": 9, "sent_id": "n01003013", "domain": "n", "text": "Se cadra o código de vestimenta era moi conservador."}
{"id": 10, "sent_id": "n01004009", "domain": "n", "text": "Por exemplo, en lugar de ensinar o método científico como unha unidade á parte, os estudantes aprenden os contidos científicos aplicándoos."}
{"id": 11, "sent_id": "n01004017", "domain": "n", "text": "Están dentro da media nacional en 4º de primaria e por riba da media nacional en 2º de ESO."}
{"id": 12, "sent_id": "n01005023", "domain": "n", "text": "Doutra banda, a estación de metro NoMa, que foi inaugurada en 2004 e construíuse sobre a liña existente, custou 103,7 millóns de dólares."}
{"id": 13, "sent_id": "n01005024", "domain": "n", "text": "\"Enfrontámonos a moita competencia e cremos que o transporte público pode axudar\", afirmou Joe Sternlieb, presidente do Distrito de mellora de negocio de Georgetown."}
{"id": 14, "sent_id": "n01005031", "domain": "n", "text": "O estudo de viabilidade calcula que os pasaxeiros tardarían uns catro minutos en cruzar o río Potomac na góndola."}
{"id": 15, "sent_id": "n01006011", "domain": "n", "text": "Unha testemuña contoulle á policía que a vítima atacara ao sospeitoso en abril."}
{"id": 16, "sent_id": "n01007012", "domain": "n", "text": "Pódense establecer paralelismos entre os xogos e a nosa vida cotiá."}
{"id": 17, "sent_id": "n01008017", "domain": "n", "text": "Esa porcentaxe foi aumentando ininterrumpidamente ao longo dos anos — unicamente votou o 11 por cento do electorado antes do día das eleccións en 1996, segundo a Oficina do Censo — e parece que vai aumentar de novo este ano."}
{"id": 18, "sent_id": "n01009027", "domain": "n", "text": "Hoxe en día Khanzir pode parecer un porco solitario, pero non está sempre só."}
{"id": 19, "sent_id": "n01009054", "domain": "n", "text": "\"Pedimos a outros países que nos axudasen a poboar o zoo con diferentes especies de animais, incluíndo un porco\", dixo Saqib."}
{"id": 20, "sent_id": "n01010042", "domain": "n", "text": "Houbo un tempo, dixo o Sr. Panvalkar, no que sentiu que debían abandonar o edificio."}
{"id": 21, "sent_id": "n01011004", "domain": "n", "text": "Ela tamén foi acusada de tentar matar á súa filla de dous anos."}
{"id": 22, "sent_id": "n01011011", "domain": "n", "text": "Ela matou ao Andre Price III ao presionarlle a cara contra un colchón inchable na súa sala de estar, antes de tentar facer o mesmo coa súa filla Angel, dixo a policía."}
{"id": 23, "sent_id": "n01011017", "domain": "n", "text": "Eu vou para o cárcere de todos os xeitos, espero que pague a pena."}
{"id": 24, "sent_id": "n01012003", "domain": "n", "text": "Primeiro, unha das mulleres iézidis comezou a chorar, despois, unha das súas amigas."}
{"id": 25, "sent_id": "n01013005", "domain": "n", "text": "O Sr. Osborne foi contratado nunha axencia de oradores estadounidense despois de ser despedido en xullo."}
{"id": 26, "sent_id": "n01014003", "domain": "n", "text": "Michael Fallon afirmou que a data dos primeiros cortes de aceiro axudaría a asegurar novos investimentos e salvagardaría centos de empregos cualificados até 2035."}
{"id": 27, "sent_id": "n01014012", "domain": "n", "text": "A promesa de novos pedidos da Mariña Real Británica para asegurar a industria da construción naval de Clyde tivo lugar antes do referendo de independencia escocesa en 2014."}
{"id": 28, "sent_id": "n01015033", "domain": "n", "text": "É máis evidente cando o nome dunha celebridade é bastante raro ao principio."}
{"id": 29, "sent_id": "n01015036", "domain": "n", "text": "E en 2007, no pico da súa popularidade (e, talvez, na de Knightley) este era un dos 50 nomes máis populares e había tres veces máis bebés chamados Keira que Kiera."}
{"id": 30, "sent_id": "n01016014", "domain": "n", "text": "A compañía surcoreana inicialmente pensou que a culpa sería dun fallo na batería e substituíu o compoñente de fabricación propia por un de fabricación externa."}
{"id": 31, "sent_id": "n01016019", "domain": "n", "text": "Varios analistas suxeriron que Huawei está na mellor posición para beneficiarse do retroceso de Samsung."}
{"id": 32, "sent_id": "n01016032", "domain": "n", "text": "Os teléfonos Mate 9 carecen dunha interface de intelixencia artificial, como o Asistente do Google ou a Siri de Apple."}
{"id": 33, "sent_id": "n01017005", "domain": "n", "text": "Con todo, un especialista en viaxes advertiu que a internet durante os voos non adoita ser fiábel e que é pouco probable que influencie aos pasaxeiros na escolla da compañía aérea."}
{"id": 34, "sent_id": "n01017008", "domain": "n", "text": "Mais pode ser que a BA e a IAG o descubrisen e poidan ofrecer algo relativamente fiábel."}
{"id": 35, "sent_id": "n01017010", "domain": "n", "text": "A empresa dixolle á BBC que a responsabilidade de decidir se se cobrarlle aos pasaxeiros unha taxa de acceso recaería sobre cada compañía aérea."}
{"id": 36, "sent_id": "n01017013", "domain": "n", "text": "Á maioría da xente resultaríalle máis útil ter acceso a wifi nun aeroporto que poder enviar correos electrónicos desde un avión."}
{"id": 37, "sent_id": "n01018024", "domain": "n", "text": "É como un superpoder ás veces."}
{"id": 38, "sent_id": "n01018040", "domain": "n", "text": "O programa gaña diñeiro a través de patrocinios e publicidade."}
{"id": 39, "sent_id": "n01019004", "domain": "n", "text": "O curso de 10 semanas foi \"certificado\" pola axencia de espionaxe británica GCHQ."}
{"id": 40, "sent_id": "n01019005", "domain": "n", "text": "Con todo, algúns expertos en seguranza cuestionaron a necesidade do curso e as intencións detrás do mesmo."}
{"id": 41, "sent_id": "n01020004", "domain": "n", "text": "Anteriormente, só blogueiros viran os jets."}
{"id": 42, "sent_id": "n01020017", "domain": "n", "text": "Naturalmente, a China vai presentar moitos outros equipamentos militares esta semana, desde helicópteros de ataque até hidroavións."}
{"id": 43, "sent_id": "n01020021", "domain": "n", "text": "E, coa China preparada para se tornar na próxima década no maior mercado de aviación do mundo, o evento é unha oportunidade para Pequín para mostrar as súas ambicións tanto na aviación civil como na defensa."}
{"id": 44, "sent_id": "n01021007", "domain": "n", "text": "Desafortunadamente, unha vez máis son uns poucos os que prexudican á maioría, escribiu Jesse LaBrocca, fundador de HackForums, nunha mensaxe na que explicaba por que se pechaba a sección."}
{"id": 45, "sent_id": "n01021011", "domain": "n", "text": "É probable que os \"sucesos recentes\" sexan ataques producidos o 21 de outubro que pecharon sitios web populares como Reddit, Twitter e Spotify entre moitos outros."}
{"id": 46, "sent_id": "n01021012", "domain": "n", "text": "As análises revelaron que se utilizaran cantidades históricas de datos para causar os danos."}
{"id": 47, "sent_id": "n01022002", "domain": "n", "text": "Un estudo da ONU dos plans nacionais para reducir o carbono afirma que estes non alcanzan os niveis necesarios para manter o aumento de temperatura global por baixo de 2º C."}
{"id": 48, "sent_id": "n01022005", "domain": "n", "text": "Moitos científicos din que agora vai ser necesaria a tecnoloxía para eliminar carbono do ar para atinxir os obxectivos de París."}
{"id": 49, "sent_id": "n01022010", "domain": "n", "text": "Avanzamos na dirección correcta: o Acordo de París reducirá o cambio climático, do mesmo xeito que o fará a Emenda de Kigali que ten como obxectivo reducir os gases HFC, dixo Erik Solheim, director executivo de Ambiente da ONU."}
{"id": 50, "sent_id": "n01022016", "domain": "n", "text": "Os investimentos neste campo aumentaron un 6% en 2015 e alcanzaron os 221 mil millóns de dólares."}
{"id": 51, "sent_id": "n01022027", "domain": "n", "text": "É fantástico que conseguisen o Acordo de París, mais as súas contribucións neste momento están lonxe do obxectivo de 1,5 graos."}
{"id": 52, "sent_id": "n01023020", "domain": "n", "text": "Levouse a cabo a pouca distancia da costa mexicana de abril a xuño."}
{"id": 53, "sent_id": "n01023034", "domain": "n", "text": "Isto establecerá novos límites na natureza das mudanzas ambientais, que ocorreron na Terra e que conduciron tantas especies - non só os dinosauros - á extinción."}
{"id": 54, "sent_id": "n01023043", "domain": "n", "text": "Un indicador deste material meteorítico é probabelmente os elevados niveis do elemento iridio."}
{"id": 55, "sent_id": "n01024010", "domain": "n", "text": "Algo máis do 70% das plantas procedentes de sementes terrestres seguía con vida 17 días despois; unha porcentaxe lixeiramente máis elevada que a das plantas procedentes de sementes espaciais, que era dun pouco máis do 66%."}
{"id": 56, "sent_id": "n01024013", "domain": "n", "text": "Os resultados deste experimento reforzan a idea de que as sementes de rúcula pódense enviar e almacenar na Estación Espacial Internacional durante seis meses sen que se produzan impactos significativos na súa habilidade para xerminar e crecer na Terra."}
{"id": 57, "sent_id": "n01024016", "domain": "n", "text": "A Real Sociedade de Horticultura británica recolleu os comentarios enviados por alumnos e profesores involucrados no proxecto."}
{"id": 58, "sent_id": "n01025025", "domain": "n", "text": "Aínda dá un pouco de noxo a idea de comprar e de levar postas as partes do corpo doutra persoa, afirma."}
{"id": 59, "sent_id": "n01025040", "domain": "n", "text": "En China, o cabelo pasa normalmente por un baño químico para eliminar por completo a cutícula, explica Tarlo."}
{"id": 60, "sent_id": "n01025045", "domain": "n", "text": "Tarlo afirma que, ao longo da historia, o mercado internacional de cabelo sempre tivo unha dimensión política."}
{"id": 61, "sent_id": "n01026004", "domain": "n", "text": "Esta noite levaremos a cabo castigos utilizando as luces longas, pódese ler na entrada."}
{"id": 62, "sent_id": "n01026016", "domain": "n", "text": "A policía de tráfico de Shenzhen ten optado por sancións non convencionais anteriormente."}
{"id": 63, "sent_id": "n01027007", "domain": "n", "text": "Quen son eles?"}
{"id": 64, "sent_id": "n01027030", "domain": "n", "text": "Gran parte do debate por parte dos Demócratas este ano tratou sobre a identidade do home branco."}
{"id": 65, "sent_id": "n01027041", "domain": "n", "text": "Pregunteille despois se entendía por que a xente podería votar a Trump."}
{"id": 66, "sent_id": "n01027049", "domain": "n", "text": "Non todo o mundo pode superar iso."}
{"id": 67, "sent_id": "n01028022", "domain": "n", "text": "Por sorte, alguén de Sony Australia dixo: \"Por certo, decatástesvos disto?\", afirmou Pall."}
{"id": 68, "sent_id": "n01029006", "domain": "n", "text": "Seagal apareceu nos titulares cando describiu as accións de Rusia en Crimea, a cal anexionou en 2014, como \"moi razoábeis\"."}
{"id": 69, "sent_id": "n01029007", "domain": "n", "text": "Sendo un guitarrista apaixonado, deu un concerto alí ese mesmo ano."}
{"id": 70, "sent_id": "n01029011", "domain": "n", "text": "A avoa de Seagal era de Vladivostok, no Extremo Oriente ruso, e este fixo varias viaxes ao país nos últimos anos e visitou Kamchatka e Sakhalin en setembro."}
{"id": 71, "sent_id": "n01029014", "domain": "n", "text": "A principios de ano Seagal obtivo a nacionalidade serbia tras comprometerse a inaugurar unha academia de artes marciais na capital, Belgrado."}
{"id": 72, "sent_id": "n01030005", "domain": "n", "text": "Un portavoz da policía informou a Associated Press de que houbo \"un intercambio de palabras\" seguido dun \"altercado\", pero que non se notificou que se produciran lesións."}
{"id": 73, "sent_id": "n01030006", "domain": "n", "text": "Segundo se informa, Cuarón, cuxa última película, Gravity, foi gañadora dun Óscar, non estaba presente no estudo no momento do accidente."}
{"id": 74, "sent_id": "n01030008", "domain": "n", "text": "Segundo o departamento de policía da cidade, comezou unha pelexa despois de que \"un gran grupo de xente que se definía como autoridades do distrito\" chegara ao estudo o martes."}
{"id": 75, "sent_id": "n01031005", "domain": "n", "text": "Os investigadores veñen investigando o potencial dos anticonceptivos hormonais masculinos hai uns 20 anos."}
{"id": 76, "sent_id": "n01031021", "domain": "n", "text": "Engadiu: \"Este foi un paso máis na longa viaxe para atopar a combinación adecuada para a anticoncepción hormonal masculina\"."}
{"id": 77, "sent_id": "n01032032", "domain": "n", "text": "Con todo, hai moitos membros da asemblea lexislativa con profundas crenzas relixiosas que se opoñen a calquera nova lexislación."}
{"id": 78, "sent_id": "n01033005", "domain": "n", "text": "Os investigadores afirman que analizar o ADN dun tumor pode axudar a explicar as causas subxacentes doutros cancros."}
{"id": 79, "sent_id": "n01033012", "domain": "n", "text": "A análise mostra unha relación directa entre o número de cigarros fumados ao longo da vida e o número de mutacións no ADN dun tumor."}
{"id": 80, "sent_id": "n01033021", "domain": "n", "text": "Con todo, eles non conseguiron encontrar ese mesmo padrón en tecidos como a vexiga, que non están directamente expostos."}
{"id": 81, "sent_id": "n01033028", "domain": "n", "text": "A Sra. Pugh recibiu tratamento nos hospitais de Papworth e de Addenbrooke, en Cambridgeshire."}
{"id": 82, "sent_id": "n01033031", "domain": "n", "text": "Con todo, un escáner mostrou que o tumor do pulmón dereito da Sra. Pugh está crecendo e tivo que deixar o experimento."}
{"id": 83, "sent_id": "n01034033", "domain": "n", "text": "Se Donald Trump é elixido presidente, este goberno seguirá tendo que traballar con el para progresar na axenda que se estableza, co fin de asegurar que as empresas e os intereses canadenses estean representados en Washington."}
{"id": 84, "sent_id": "n01034060", "domain": "n", "text": "Trudeau estenderá este convite ao 45º presidente dos Estados Unidos, quenquera que sexa."}
{"id": 85, "sent_id": "n01035004", "domain": "n", "text": "A pesar da publicación dunha foto esta mañá, a policía da Columbia Británica afirma que aínda ten máis preguntas que respostas sobre o suposto sen teito que foi acusado do acoitelamento mortal dunha adolescente no seu instituto en Abbotsford."}
{"id": 86, "sent_id": "n01035013", "domain": "n", "text": "A policía da Columbia Británica declarou anteriormente que non parecía que Klein tivese antecedentes penais e comunicou detalles pouco precisos sobre o seu paradoiro actual."}
{"id": 87, "sent_id": "n01035025", "domain": "n", "text": "Non cremos que o sospeitoso estea relacionado con esta escola, coas dúas mozas ou coa zona de Abbotsford en concreto, dixo."}
{"id": 88, "sent_id": "n01035030", "domain": "n", "text": "Tamén dixo que Klein era pouco falador, non cooperaba e negábase a subir das celas situadas baixo os xulgados para asistir ao xuízo."}
{"id": 89, "sent_id": "n01036002", "domain": "n", "text": "A asociación que representa aos axentes inmobiliarios en Ontario di que se debe facer máis para protexer aos consumidores e castigar aos axentes con comportamentos pouco éticos."}
{"id": 90, "sent_id": "n01036020", "domain": "n", "text": "Tamén lle gustaría que o Consello da Propiedade Inmobiliaria de Ontario (RECO), que regula os axentes na provincia, tivese maiores competencias de aplicación e investigación."}
{"id": 91, "sent_id": "n01036033", "domain": "n", "text": "Actualmente, a multa máxima que o RECO pode impoñer a un axente é de 25.000 dólares."}
{"id": 92, "sent_id": "n01037020", "domain": "n", "text": "Mais a crecente clase media chinesa manifestou as súas queixas, o que é inusual, acerca do ar tóxico en cidades como Pequín, que ve día tras día un fume asfixiante."}
{"id": 93, "sent_id": "n01038021", "domain": "n", "text": "Estamos vendo moitos países, e especialmente grandes emisores como o Brasil, a Sudáfrica, a India e a China, asumiren responsabilidades e desempeñaren un papel importante na redución de emisións, dixo Guilbeault."}
{"id": 94, "sent_id": "n01038025", "domain": "n", "text": "Podería tamén esperar até o fin do seu primeiro mandato para usar unha cláusula do acordo de París para saír do pacto."}
{"id": 95, "sent_id": "n01039013", "domain": "n", "text": "Mentres tanto, Clinton e os seus aliados están procurando manter o foco en Trump, denunciando que seus comentarios denigrantes sobre mulleres e minorías, e o seu temperamento, fan que non sexa apto para a presidencia."}
{"id": 96, "sent_id": "n01039018", "domain": "n", "text": "Isto non é o que precisamos no noso país, amigos."}
{"id": 97, "sent_id": "n01039039", "domain": "n", "text": "A muller de Trump, Melania Trump, fixo a súa primeira aparición pública desde a convención Republicana en xullo."}
{"id": 98, "sent_id": "n01040028", "domain": "n", "text": "Estudantes como Rai estiveron reuníndose con conselleiros no colexio para falar sobre o que aconteceu, pero ela di que o seu maior consolo é ver aos seus amigos."}
{"id": 99, "sent_id": "n01041006", "domain": "n", "text": "\"Isto é un desastre para os pacientes con dor\", dixo Mailis o xoves nunha entrevista con CBC News."}
{"id": 100, "sent_id": "n01041018", "domain": "n", "text": "\"Os médicos non contan con estas ferramentas, só teñen un libro de receitas e unha inxección\", dixo Mailis."}
{"id": 101, "sent_id": "n01042004", "domain": "n", "text": "Gerry McNeilly, o director de Inspeccións Independentes da Policía de Ontario, definiu os termos para a súa análise desta semana tras xurdiren \"cuestións alarmantes\" sobre a forma en que os policías interactúan cos pobos indíxenas."}
{"id": 102, "sent_id": "n01042008", "domain": "n", "text": "A inspección tamén está a investigar unhas entradas incendiarias de setembro publicadas en Facebook que se atribúen, presuntamente, a axentes de policía da rexión norte da cidade de Ontario."}
{"id": 103, "sent_id": "n01043005", "domain": "n", "text": "Os directivos tamén recibiron a denominada \"remuneración por desempeño\" por cumpriren ou superaren as expectativas, compartindo un bote de 1,5 millóns de dólares entre eles ou arredor de 15.000 dólares por persoa."}
{"id": 104, "sent_id": "n01043014", "domain": "n", "text": "O seu orzamento anual supera os 1,4 mil millóns de dólares e emprega a máis de 6.000 persoas."}
{"id": 105, "sent_id": "n01043025", "domain": "n", "text": "O goberno federal informa de maneira proactiva sobre o total das remuneracións por desempeño e os niveis de incentivos de cada departamento, mais a última publicación na páxina web é de 2013-2014; é dicir, de hai dous anos."}
{"id": 106, "sent_id": "n01043027", "domain": "n", "text": "Nese ano, o total das remuneracións por desempeño e os incentivos foi de 1,5 millóns de dólares, unha contía similar á de 2015-2016."}
{"id": 107, "sent_id": "n01044004", "domain": "n", "text": "Gomery, que liderou a comisión de investigación sobre o escándalo do patrocinio federal entre 2004 e 2006, afirmou que eses corpos eran esenciais para axudar a restaurar a confianza do público no estado de dereito."}
{"id": 108, "sent_id": "n01044009", "domain": "n", "text": "Isto revelou, nos últimos dous días, que a policía provincial centrou súas operacións de vixilancia en polo menos outros seis xornalistas do Quebec."}
{"id": 109, "sent_id": "n01045010", "domain": "n", "text": "As directrices indicaban que non debería existir un acceso preferente ao goberno, ou un aparente acceso preferente, para persoas ou organizacións por realizaren contribucións económicas a políticos ou partidos políticos."}
{"id": 110, "sent_id": "n01045035", "domain": "n", "text": "O xuíz do caso de Duffy por fraude e abuso de confianza ditaminou que se obedecían as normas do Senado cando retirou todos os cargos contra Duffy."}
{"id": 111, "sent_id": "n01046003", "domain": "n", "text": "Hoxe en día, os teléfonos móbiles son moito máis que teléfonos."}
{"id": 112, "sent_id": "n01046036", "domain": "n", "text": "\"É incríble\", afirmou o mes pasado Lindsay Gay, unha clienta cunha tarifa de datos ilimitados de SaskTel."}
{"id": 113, "sent_id": "n01046057", "domain": "n", "text": "Tamén sinalou que Rogers presentara hai pouco unha nova aplicación que axuda a clientela a monitorizar o seu uso de datos."}
{"id": 114, "sent_id": "n01047048", "domain": "n", "text": "Iso é o que nos fai seguir volvendo por máis."}
{"id": 115, "sent_id": "n01048008", "domain": "n", "text": "Estas estimacións coinciden coas porcentaxes de novos apartamentos que entran no mercado de alugueiro unha vez terminados, o que sinala o importante papel que xogan os investidores (nacionais) no mercado da vivenda da Área Metropolitana de Toronto."}
{"id": 116, "sent_id": "n01049022", "domain": "n", "text": "\"Esta cepa axuda coa dor de costas, esta cepa axuda coas náuseas, este produto facilita o soño polas noites\", di Dietrich dende a sede da empresa en Denver (Colorado), onde a herba se vende legalmente."}
{"id": 117, "sent_id": "n01049033v", "domain": "n", "text": "Pero sen un marco lexislativo, e coas orixes populares da herba como un remedio caseiro que altera o estado de ánimo, as empresas teñen máis dúbidas que respostas."}
{"id": 118, "sent_id": "n01050006", "domain": "n", "text": "O ferro é un elemento esencial que o corpo necesita para producir hemoglobina, a proteína que se atopa nos glóbulos vermellos e que se encarga de levar osíxeno aos tecidos do corpo."}
{"id": 119, "sent_id": "n01050009", "domain": "n", "text": "O período de espera actual é de oito semanas."}
{"id": 120, "sent_id": "n01050014", "domain": "n", "text": "Pódense ter uns niveis normais de hemoglobina e ter baixas as reservas de ferro totais, afirma o Servizo Canadense de Transfusión de Sangue (CBS)."}
{"id": 121, "sent_id": "n01050019", "domain": "n", "text": "As novas directrices sobre os niveis de ferro fan que se precisen máis doantes."}
{"id": 122, "sent_id": "n01051004", "domain": "n", "text": "O que comezou como unha ecografía habitual complicouse cando a muller embarazada, Margaret Boemer, de Plano (Texas), recibiu a noticia de que o feto presentaba unha enfermidade rara e precisaba dunha cirurxía para sobrevivir."}
{"id": 123, "sent_id": "n01051006", "domain": "n", "text": "O teratoma sacrococcíxeo é un tumor que se desenvolve antes do nacemento e que crece no cóccix do bebé."}
{"id": 124, "sent_id": "n01051007", "domain": "n", "text": "É o tumor máis frecuente en bebés e prodúcese nun de cada 35.000 nacementos."}
{"id": 125, "sent_id": "n01052004", "domain": "n", "text": "Tiña 84 anos."}
{"id": 126, "sent_id": "n01052006", "domain": "n", "text": "Describiuna como unha muller \"excepcional, agarimosa e marabillosa\" que deixou unha pegada no mundo literario coas súas historias."}
{"id": 127, "sent_id": "n01053008", "domain": "n", "text": "\"Algúns homes píllano e Bono é un deles\", dixo Leive hai pouco nunha entrevista."}
{"id": 128, "sent_id": "n01053036", "domain": "n", "text": "Con só 20 anos, é unha das grandes voces contra o acoso e axuda as mozas a aceptar os seus propios ideais de beleza."}
{"id": 129, "sent_id": "n01053041", "domain": "n", "text": "\"A súa voz deu a volta ao mundo\", dixo Leive."}
{"id": 130, "sent_id": "n01054011", "domain": "n", "text": "Así que se publicaron as fotos oficiais da festa, as redes sociais enchéronse de comentarios moi pouco favorables."}
{"id": 131, "sent_id": "n01054017", "domain": "n", "text": "Moitas persoas, incluídos os pobos indíxenas, defenden que se trivializa a cultura das primeiras nacións."}
{"id": 132, "sent_id": "n01055008", "domain": "n", "text": "Estas audiencias da Comisión de Radiotelevisión e Telecomunicacións Canadense (CRTC) teñen como obxectivo recadar respostas do público e das partes interesadas do sector."}
{"id": 133, "sent_id": "n01055038", "domain": "n", "text": "Isto non só afectaría o contido de entretemento, senón tamén a educación, a investigación científica e, quizais o que é máis importante, o discurso político."}
{"id": 134, "sent_id": "n01055047", "domain": "n", "text": "No fin de contas, Internet non é un luxo; é unha ferramenta esencial."}
{"id": 135, "sent_id": "n01057014", "domain": "n", "text": "Os detritos formaron un anel ao redor do ecuador da Terra e, co tempo, a gravidade uniunos e deron lugar á Lúa."}
{"id": 136, "sent_id": "n01057036", "domain": "n", "text": "Aínda así, hai preguntas para as que non hai resposta."}
{"id": 137, "sent_id": "n01058037", "domain": "n", "text": "Na cidade de Hillsborough, ás aforas de Chapel Hill, alguén lanzou un artefacto incendiario contra a sede do Partido Republicano o mes pasado."}
{"id": 138, "sent_id": "n01058052", "domain": "n", "text": "Tras a aprobación da lei que restrinxe o dereito a voto en Carolina do Norte no ano 2013, Campbell visitou igrexas para ensinar á xente como solucionar problemas á hora de rexistrarse."}
{"id": 139, "sent_id": "n01058064", "domain": "n", "text": "Notaba os efectos das eleccións ao seu redor cando xurdían conflitos e na curiosa intersección entre as novas e vellas ideas."}
{"id": 140, "sent_id": "n01059008", "domain": "n", "text": "Esta falta de correspondencia entre os datos económicos e a retórica política resulta ou debería resultar familiar."}
{"id": 141, "sent_id": "n01059019", "domain": "n", "text": "Os economistas republicanos advirten de que non se deberían entender eses datos como proba de que o seu partido é pésimo na política económica."}
{"id": 142, "sent_id": "n01059025", "domain": "n", "text": "\"Descoñezo cal foi o crecemento do PIB durante os gobernos de Washington e Lincoln, pero o desenvolvemento institucional que se produciu neses mandatos tivo uns efectos duradeiros e de grande envergadura\"."}
{"id": 143, "sent_id": "n01059054", "domain": "n", "text": "Hai máis diferenzas que similitudes entre Sulla e Trump, Roma e EE.UU., pero iso non nega as semellanzas."}
{"id": 144, "sent_id": "n01060069", "domain": "n", "text": "E admitiu: \"Debedes prestar atención ao que recoñeceu que temos que facer doutro xeito, porque podemos facelo mellor, e a aquilo sobre o que expresou o seu pesar\"."}
{"id": 145, "sent_id": "n01061016", "domain": "n", "text": "Porén, a medida que as críticas contra Clinton como primeira dama se tornaban máis incisivas, Karel mostraba máis empatía."}
{"id": 146, "sent_id": "n01061023", "domain": "n", "text": "\"Síntome poderoso cando o imito\", explicou a Slate John Di Domenico, imitador de Donald Trump, o ano pasado."}
{"id": 147, "sent_id": "n01061041", "domain": "n", "text": "A medida que aumenta a histeria das eleccións presidenciais de 2016, a Karel preocúpalle unha ameaza que resulta máis problemática que as estupideces."}
{"id": 148, "sent_id": "n01062035", "domain": "n", "text": "Normalmente son artistas que queren facer unha morea de cousas."}
{"id": 149, "sent_id": "n01062049", "domain": "n", "text": "Entón remata o anuncio."}
{"id": 150, "sent_id": "n01063011", "domain": "n", "text": "Os produtores de Miami bass mostráronse impecables na que é a súa maior preocupación: a arte de facer mover o cu."}
{"id": 151, "sent_id": "n01063043", "domain": "n", "text": "Nunha entrevista recente, Zay e Zayion describiron como gravaron a súa versión de \"Knuck If You Buck\" nun ordenador portátil de uso persoal."}
{"id": 152, "sent_id": "n01063048", "domain": "n", "text": "Con todo, os desafíos, así como as cancións que os recollen, engaden un sistema nervioso rastrexable e conectivo ao conxunto de retorceduras que aparecen nos vídeos de bucles de estética granular."}
{"id": 153, "sent_id": "n01063051", "domain": "n", "text": "As súas versións subliñan o atractivo dun bo desafío, xa sexa artístico ou doutro tipo: incomodidade, crecemento e unha conexión significativa."}
{"id": 154, "sent_id": "n01064009", "domain": "n", "text": "Sería moito máis seguro, pensou Platón, outorgar o poder a gardiáns instruídos minuciosamente."}
{"id": 155, "sent_id": "n01064096", "domain": "n", "text": "Como moita xente que coñezo, pasei os últimos meses en vela lendo as enquisas con pánico."}
{"id": 156, "sent_id": "n01064113", "domain": "n", "text": "Caplan descarta o voto retrospectivo citando a dous académicos que afirman que \"é igual de irracional que matar o faraón cando o Nilo non desborda\"."}
{"id": 157, "sent_id": "n01065073", "domain": "n", "text": "Porén, non había nada máis que fose evidentemente artístico sobre ela ou o seu comportamento con outras persoas."}
{"id": 158, "sent_id": "n01066045", "domain": "n", "text": "En 2010, a fundación lanzou unha edición tipográfica de \"Zettel's Traum\" coa que eliminou as limitacións de acceso para quen se resistía á sensación de borrador da impresión offset."}
{"id": 159, "sent_id": "n01066068", "domain": "n", "text": "Tratei de revelar un étimo cando mantiña correspondencia con Woods por correo electrónico."}
{"id": 160, "sent_id": "n01066093", "domain": "n", "text": "Alice, a súa muller, declarou: \"Unha completa falta de coidado da súa propia saúde\"."}
{"id": 161, "sent_id": "n01067014", "domain": "n", "text": "Cada mapa da exposición conta a súa propia historia, aínda que non todas están baseadas en feitos reais."}
{"id": 162, "sent_id": "n01067023", "domain": "n", "text": "Tamén se expoñen, por primeira vez, mapas do Ministerio de Defensa do Reino Unido que idean batallas da guerra fría e que se empregaron en exames de escolas militares."}
{"id": 163, "sent_id": "n01068029", "domain": "n", "text": "A circunscripción electoral atópase no termo municipal de North Kesteven, onde o 62% do electorado apoiou a saída da UE."}
{"id": 164, "sent_id": "n01068038", "domain": "n", "text": "Botarase en falta a súa capacidade de obter respostas para as persoas contribuíntes."}
{"id": 165, "sent_id": "n01069004", "domain": "n", "text": "Christian Wolmar, que escribiu varios libros sobre historia ferroviaria, participará na competición o 1 de decembro."}
{"id": 166, "sent_id": "n01069006", "domain": "n", "text": "Liberais Demócratas, que representaron o acomodado barrio ata 2010, esperan recuperalo coa súa candidata Sarah Olney."}
{"id": 167, "sent_id": "n01069014", "domain": "n", "text": "Mentres tanto, a distanciada muller do deputado lanzou a súa campaña para ocupar o posto."}
{"id": 168, "sent_id": "n01069023", "domain": "n", "text": "Foi extremadamente elegante e tomouno ben, estou que boto lume."}
{"id": 169, "sent_id": "n01070016", "domain": "n", "text": "Hai máis de 330 tripulantes a bordo do navío."}
{"id": 170, "sent_id": "n01070017", "domain": "n", "text": "Vega suxeriu que, por cuestións de idade, moitos descoñecerían a súa historia."}
{"id": 171, "sent_id": "n01070020", "domain": "n", "text": "Aquí asasinouse xente."}
{"id": 172, "sent_id": "n01071009", "domain": "n", "text": "Unha central eléctrica de carbón situada en Badarpur, no sueste de Delhi, deixará de operar durante 10 días xunto con xeradores de diésel da cidade."}
{"id": 173, "sent_id": "n01072010", "domain": "n", "text": "Pasou entón catro anos na radio BBC World Service en Bush House."}
{"id": 174, "sent_id": "n01072012", "domain": "n", "text": "Traballou unha década para a BBC."}
{"id": 175, "sent_id": "n01072021", "domain": "n", "text": "Unha das moitas entradas que se publicaron en Facebook na súa memoria contén unha frase que lle encantaría a Chris: \"Non coñecín a ninguén máis africano ca ti\"."}
{"id": 176, "sent_id": "n01073004", "domain": "n", "text": "Quen pode deter a este equipo australiano?"}
{"id": 177, "sent_id": "n01073023", "domain": "n", "text": "Sería que xa non tiñan garantido o seu divino dereito a ser os mellores do mundo?"}
{"id": 178, "sent_id": "n01074011", "domain": "n", "text": "Teñen a oportunidade de redimirse gañando a Inglaterra."}
{"id": 179, "sent_id": "n01074015", "domain": "n", "text": "África do Sur atópase case nun punto de non retorno e debemos igualar o seu empeño."}
{"id": 180, "sent_id": "n01074020", "domain": "n", "text": "Xoga forte, pero tamén ten unhas mans delicadas."}
{"id": 181, "sent_id": "n01074026", "domain": "n", "text": "Contamos cun grande equipo e temos a oportunidade de avanzar."}
{"id": 182, "sent_id": "n01074030", "domain": "n", "text": "Tes que facerlle fronte, eu prefiría que a xente fose directa e que non andivese con voltas."}
{"id": 183, "sent_id": "n01075028", "domain": "n", "text": "Era como se estivese pasando a bóla dun lado para o outro por debaixo de tres vasos que estaban virados cara abaixo."}
{"id": 184, "sent_id": "n01075044", "domain": "n", "text": "Australia, que mellorara nos últimos partidos do Rugby Championship, estaba moi preparada."}
{"id": 185, "sent_id": "n01076006", "domain": "n", "text": "Unha vitoria de Donald Trump faría o mundo máis preocupante e inestable do que xa é ao instante."}
{"id": 186, "sent_id": "n01076017", "domain": "n", "text": "A señora Clinton ten fama de militarista, mais este feito verase atenuado por unha opinión pública estadounidense cansada da guerra."}
{"id": 187, "sent_id": "n01076030", "domain": "n", "text": "Pronunciouse a favor da tortura."}
{"id": 188, "sent_id": "n01077018", "domain": "n", "text": "Eu tamén teño problemas cos contrasinais."}
{"id": 189, "sent_id": "n01077030", "domain": "n", "text": "Tamén hai as chamadas historias reais, que se publican nunha serie de imaxes significativas con textos na parte inferior."}
{"id": 190, "sent_id": "n01078025", "domain": "n", "text": "Claro, entendo que se debe separar a Alemaña de hoxe en día do réxime nazi."}
{"id": 191, "sent_id": "n01079015", "domain": "n", "text": "Na esquina hai unha moza que leva un pano na cabeza e uns pantalóns vaqueiros; vai moi discreta, o que me fai pensar que é outra asistente."}
{"id": 192, "sent_id": "n01079065", "domain": "n", "text": "Quen se dedican á arte chegan ao corazón das persoas; é a única ocasión na que nos reunimos nun mesmo lugar e deixamos de lado as nosas diferenzas."}
{"id": 193, "sent_id": "n01079069", "domain": "n", "text": "Entre os seus títulos máis peculiares atópanse o de embaixador internacional da Asociación de Hospitais e de Saúde da Cidade de Nova York, e unha praza na Escola de Negocios de Harvard."}
{"id": 194, "sent_id": "n01080039", "domain": "n", "text": "Podo simplemente dedicarme a iso."}
{"id": 195, "sent_id": "n01080042", "domain": "n", "text": "Quería velo con eles, pero ao final decidiron que preferían velo sen min."}
{"id": 196, "sent_id": "n01081022", "domain": "n", "text": "Non podemos deixar que alguén tan racista, sexista e tan pouco preparado para ser comandante en xefe como Donald Trump gañe as eleccións."}
{"id": 197, "sent_id": "n01082014", "domain": "n", "text": "\"Cada vez hai máis xente recorrendo aos créditos...aínda que, polo de agora, pedir estes préstamos é viable, un cambio repentino das circunstancias pode levar a problemas de endebedamento\"."}
{"id": 198, "sent_id": "n01083013", "domain": "n", "text": "A súa explicación é que non ofrece suficiente protección aos traballadores estadounidenses que poderían ver danados os seus traballos e niveis de vida."}
{"id": 199, "sent_id": "n01083035", "domain": "n", "text": "Neste contexto, ten sentido mobilizarse contra a industria."}
{"id": 200, "sent_id": "n01084008", "domain": "n", "text": "En teoría, unha parella podería abrir catro contas en Tesco e gañar o 3% de 12.000 libras (360 libras)."}
{"id": 201, "sent_id": "n01084023", "domain": "n", "text": "Mentres tanto, a clientela do Bank of Scotland gaña un 3% sobre saldos de 3.000 a 5.000 libras ao engadir a opción gratuíta Vantage á súa conta."}
{"id": 202, "sent_id": "n01084036", "domain": "n", "text": "En teoría, deste xeito vostede ten acceso ao seu diñeiro sempre que o desexe."}
{"id": 203, "sent_id": "n01084045", "domain": "n", "text": "Esa taxa do 3% tamén se aplica ás persoas titulares dunha tarxeta Nectar que queiran pedir prestadas de 15.001 a 19.999 libras nun período de entre dous e tres anos."}
{"id": 204, "sent_id": "n01085006", "domain": "n", "text": "O xofre é un nutriente vital para o crecemento saúdable das plantas, pero os chans de Reino Unido teñen por natureza deficiencia deste mineral esencial."}
{"id": 205, "sent_id": "n01085008", "domain": "n", "text": "Avanzamos rapidamente ata 2016 e isto merece cada vez máis atención."}
{"id": 206, "sent_id": "n01085011", "domain": "n", "text": "Por sorprendente que pareza, incluso despois de tormentas de choiva ácida sae o sol."}
{"id": 207, "sent_id": "n01086013", "domain": "n", "text": "É posible que o mundo sexa exasperante e absurdo, pero polo menos hai alguén co amor propio necesario como para seguir protestando contra iso."}
{"id": 208, "sent_id": "n01086016", "domain": "n", "text": "Acabas por esperar máis atentamente a escoitar o seguinte ruído e irritándote cando oes."}
{"id": 209, "sent_id": "141", "domain": null, "text": "Iso é simplemente horroroso."}
{"id": 210, "sent_id": "n01086031", "domain": "n", "text": "É xusto dicir que Rocco Catalano traballa, vive e respira ao estilo retro."}
{"id": 211, "sent_id": "n01087018", "domain": "n", "text": "Penso que esa é a razón pola que se mergullaron no patrón e na cor."}
{"id": 212, "sent_id": "n01087023", "domain": "n", "text": "Catalano regresou á zona tras vivir en Londres e a continuación en Glasgow, onde estudou deseño de xoias na Glasgow School of Art."}
{"id": 213, "sent_id": "n01087035", "domain": "n", "text": "\"Encantáronme as cores tropicais\", di el."}
{"id": 214, "sent_id": "n01087039", "domain": "n", "text": "\"Visito as exposicións de fin de grado da Northampton University para descubrir novos talentos\", di el."}
{"id": 215, "sent_id": "n01088026", "domain": "n", "text": "Mais cando suxiro que use a Frank de modelo, ela ri."}
{"id": 216, "sent_id": "n01089007", "domain": "n", "text": "Naturalmente, o espazo de oficina dispón de moita roupa e pouca comida."}
{"id": 217, "sent_id": "n01089033", "domain": "n", "text": "A propia Wintour aparece brevemente e é gravada poñéndose as lentes de sol antes de ser entrevistada."}
{"id": 218, "sent_id": "n01090004", "domain": "n", "text": "Fixeime no motocrós e, canto máis miraba, máis aparecía o rostro desta muller en fotografías que semellaban dos anos 70."}
{"id": 219, "sent_id": "n01090037", "domain": "n", "text": "Encántame xogar con iso e sempre estou á procura de musas que encaixen, xa que é moi interesante coleccionalas cando atopo algunha."}
{"id": 220, "sent_id": "n01091013", "domain": "n", "text": "No mellor dos casos, peca de inocencia e, no peor, deixaría novamente libres de problemas aos grupos de presión a favor das armas."}
{"id": 221, "sent_id": "n01091017", "domain": "n", "text": "O seu director de políticas de natureza, Jeff Knott, declarou: \"Sorprenderíame que se introducise unha prohibición ou unha licenza en base a isto\"."}
{"id": 222, "sent_id": "n01091019", "domain": "n", "text": "A postura de RSPB tamén provocou o enfrentamento a moitos líderes conservacionistas, desde o autor da petición, Mark Avery, ao presentador de televisión Chris Packham."}
{"id": 223, "sent_id": "n01092008", "domain": "n", "text": "Simplemente digamos que está enganado."}
{"id": 224, "sent_id": "n01092014", "domain": "n", "text": "E que hai da posición de Australia?"}
{"id": 225, "sent_id": "n01092025", "domain": "n", "text": "Neste sentido, un punto da axenda en Marrocos terá lugar o segundo sábado, cando países desenvolvidos se cuestionen publicamente uns aos outros acerca dos seus plans e ambicións."}
{"id": 226, "sent_id": "n01092040", "domain": "n", "text": "Citóuselle dicindo: \"Estamos a pensar activamente en formas posíbeis de limitar o ámbito do litixio exclusivamente a aquelas persoas que teñan unha posición real no proxecto\"."}
{"id": 227, "sent_id": "n01093007", "domain": "n", "text": "\"O bacallau do Mar Céltico podería desaparecer\" sen os límites propostos, afirmou un funcionario da UE."}
{"id": 228, "sent_id": "n01093024", "domain": "n", "text": "Mais tamén se planearon grandes reducións para o bacallau, o linguado, a solla, o rapante e o abadexo no mar Céltico e no mar de Irlanda."}
{"id": 229, "sent_id": "n01093025", "domain": "n", "text": "Os conservacionistas celebraron o anuncio da comisión."}
{"id": 230, "sent_id": "n01094014", "domain": "n", "text": "Só 50 eran mercados."}
{"id": 231, "sent_id": "n01094022", "domain": "n", "text": "\"O acceso á ágora era só con invitación, pero moitos deses mercados son de fácil acceso se se sabe como buscar\", engade o doutor Lee."}
{"id": 232, "sent_id": "n01095004", "domain": "n", "text": "Non os tiñan na nosa época, e as persoas que non teñen fillos expresan a través da súa desaprobación o seu rexeitamento cara a paternidade moderna."}
{"id": 233, "sent_id": "n01095009", "domain": "n", "text": "Non digo á lixeira que é unha besta."}
{"id": 234, "sent_id": "n01095019", "domain": "n", "text": "Día tres, estaba de volta no EMicro."}
{"id": 235, "sent_id": "n01096006", "domain": "n", "text": "O mundo (e, por extensión, o Reino Unido) enfróntase á escaseza de persoas coas habilidades necesarias para montar unha defensa efectiva."}
{"id": 236, "sent_id": "n01096032", "domain": "n", "text": "As empresas poden intentar establecer un cortalumes entre os sistemas sensíbeis e as potencias estranxeiras, mais non sempre funciona."}
{"id": 237, "sent_id": "n01096040", "domain": "n", "text": "Pero polo menos poden colocar trampas para confundir e disuadir, un concepto coñecido como \"defensa activa\"."}
{"id": 238, "sent_id": "n01097020", "domain": "n", "text": "Tras descubrir un amplo filón de discusións sobre o tema en Internet, a miña lista fíxose excesivamente longa e cubría case todos os estados da unión."}
{"id": 239, "sent_id": "n01097041", "domain": "n", "text": "Avistei algunhas."}
{"id": 240, "sent_id": "n01097098", "domain": "n", "text": "A miña seguinte parada foi Bellingham, moi preto da fronteira canadense."}
{"id": 241, "sent_id": "n01098034", "domain": "n", "text": "De volta no tren, continuamos cara ao sur."}
{"id": 242, "sent_id": "n01098041", "domain": "n", "text": "Unha cidade pequena con dous minaretes pasa deslizándose."}
{"id": 243, "sent_id": "n01098044", "domain": "n", "text": "En cada estación, un garda cunha gorra vermella preside o andén e unha persoa encargada de puntear as rodas camiña ao longo do tren cun martelo, golpeando suavemente o chasis."}
{"id": 244, "sent_id": "n01099035", "domain": "n", "text": "A continuación, bote unha ollada ao mercado da mañá (de 6:30 a 10:00): piruletas de arroz, casulos de avespa (as pupas son consideradas unha delicia), pulmón de búfalo, cortiza e follas de noz de areca, siluros e sapos vivos."}
{"id": 245, "sent_id": "n01101003", "domain": "n", "text": "Esta é potencialmente a intervención de maior alcance realizada por Pequín desde a cesión de Hong Kong por parte do Reino Unido en 1997."}
{"id": 246, "sent_id": "n01101007", "domain": "n", "text": "O xuramento implica que os lexisladores xuren lealdade a Hong Kong como parte da República Popular da China."}
{"id": 247, "sent_id": "n01101012", "domain": "n", "text": "O goberno de Hong Kong, que está liderado por lexisladores partidarios de Pequín, argumentou que a parella non debería ocupar o cargo."}
{"id": 248, "sent_id": "n01101015", "domain": "n", "text": "\"Pequín considera que a súa intervención é necesaria para evitar unha parálise lexislativa prolongada na cidade\", afirmou."}
{"id": 249, "sent_id": "n01101017", "domain": "n", "text": "Mentres tanto, Hong Kong parece estarse preparando para unha onda de protestas."}
{"id": 250, "sent_id": "n01102006", "domain": "n", "text": "No programa de Andrew Marr da BBC declarou: \"Francamente, o último que quere o goberno son unhas eleccións xerais\"."}
{"id": 251, "sent_id": "n01103013", "domain": "n", "text": "O seu soño é terminar aquí a súa carreira profesional."}
{"id": 252, "sent_id": "n01104011", "domain": "n", "text": "É fácil non dar importancia a empatar un partido que dominaches, pero facelo tres veces seguidas indica unha debilidade."}
{"id": 253, "sent_id": "n01104019", "domain": "n", "text": "Estamos moi decepcionados porque nos deixamos seis puntos xogando en casa."}
{"id": 254, "sent_id": "n01105003", "domain": "n", "text": "Non cabe dúbida de que ese foi o caso de Andy cando xogou contra Benoît Paire en Montecarlo en abril."}
{"id": 255, "sent_id": "n01105013", "domain": "n", "text": "Pero neste momento todo está desaxustado e el parece estar a buscar respostas todo o tempo."}
{"id": 256, "sent_id": "n01105023", "domain": "n", "text": "Eu tamén me pregunto se a Copa Davis tivo algo que ver."}
{"id": 257, "sent_id": "n01106008", "domain": "n", "text": "A enquisa anual tamén revelou que a preocupación acerca de asumir novas cargas económicas disparouse."}
{"id": 258, "sent_id": "n01106015", "domain": "n", "text": "A señora Hopley engadiu: \"O aumento do risco político non debe pasar desapercibido\"."}
{"id": 259, "sent_id": "n01107005", "domain": "n", "text": "A noticia de fraude na empresa (o cal se prolongara durante anos) fixo diminuír o valor de VW en decenas de miles de millóns de euros e custoulle o seu traballo a Martin Winterkorn, o director executivo."}
{"id": 260, "sent_id": "n01107006", "domain": "n", "text": "Tamén expuxo a VW a grandes demandas de indemnización e accións legais, así como a provisionar máis de 16 mil millóns de euros."}
{"id": 261, "sent_id": "n01107008", "domain": "n", "text": "A investigación comezou en xuño, centrada no señor Winterkorn e no xefe da marca, Herbert Diess, o cal continúa traballando para a fabricante de automóbiles."}
{"id": 262, "sent_id": "n01107010", "domain": "n", "text": "Foi ascendido a presidente en outubro de 2015, un mes despois de que o escándalo saíse á luz."}
{"id": 263, "sent_id": "n01108003", "domain": "n", "text": "As empresas esperaban comezar a reducir os seus beneficios en xullo, inmediatamente despois da votación do Brexit, pero no seu lugar conseguiron manter un crecemento constante."}
{"id": 264, "sent_id": "n01108005", "domain": "n", "text": "As empresas minoristas e maioristas expandíronse grazas ao continuado optimismo dos consumidores, e as compañías de servizos ao consumidor tamén creceron."}
{"id": 265, "sent_id": "n01108015", "domain": "n", "text": "Con todo, haberá límites á súa capacidade de gasto, xa que o goberno aínda ten un déficit orzamentario substancial."}
{"id": 266, "sent_id": "n01109008", "domain": "n", "text": "O custo cambiará mensualmente e espérase que o prezo aumente no inverno co incremento do seu uso."}
{"id": 267, "sent_id": "n01109012", "domain": "n", "text": "A prezo da tarifa fixa de Eon é de 760 libras e os clientes de Avro Energy pagarían sobre 760 libras polas súas tarifas Simple e Select."}
{"id": 268, "sent_id": "n01109022", "domain": "n", "text": "Ou trátase dunha tarifa de prepago ou estándar cara?"}
{"id": 269, "sent_id": "n01110006", "domain": "n", "text": "Un inversor con sorte media e 10.000 libras en bonos podería esperar recibir 125 libras en premios ao ano."}
{"id": 270, "sent_id": "n01110008", "domain": "n", "text": "Se o fixesen, os bonos con prima non serían diferentes ás contas de aforro ordinarias."}
{"id": 271, "sent_id": "n01110022", "domain": "n", "text": "O diñeiro investido en bonos con prima, así como noutras contas de aforro nacional e investimento, utilízase para axudar a financiar o gasto gobernamental."}
{"id": 272, "sent_id": "n01111018", "domain": "n", "text": "Isto non impediu que os investidores acudisen en masa a depositar o seu diñeiro nos fondos."}
{"id": 273, "sent_id": "n01111021", "domain": "n", "text": "Foi seguido polos fondos Target Return e Income de Aviva Investors Multi Strategy, nos que os investidores investiron 2 mil millóns e 1,4 mil millóns de libras respectivamente."}
{"id": 274, "sent_id": "n01111030", "domain": "n", "text": "Isto significa que non se beneficiaron do crecemento dos activos no estranxeiro causado pola caída da libra."}
{"id": 275, "sent_id": "n01112002", "domain": "n", "text": "Adidas está axudando a limpar os océanos da Terra mediante a utilización do lixo que flota por todo o mundo para fabricar calzado."}
{"id": 276, "sent_id": "n01112012", "domain": "n", "text": "O consumidor pode impulsar a demanda de mudanza."}
{"id": 277, "sent_id": "n01112014", "domain": "n", "text": "Un importante informe publicado en xaneiro informou de que en 2050 os océanos conterán máis plástico que peixe a non ser que a humanidade adopte medidas radicais para impedir que o lixo termine no mar."}
{"id": 278, "sent_id": "n01113021", "domain": "n", "text": "Tras unha cirurxía fantástica e unha dura rehabilitación, recupereime completamente."}
{"id": 279, "sent_id": "n01114012", "domain": "n", "text": "Coa advertencia de que neses momentos o servizo nacional de saúde británico estaba baixo \"unha presión enorme\", pediu ao público que se responsabilizase máis da súa propia saúde."}
{"id": 280, "sent_id": "n01114025", "domain": "n", "text": "Catro de cada dez adultos resultaron feridos a causa do mal tempo, mentres que nove de cada dez subestiman o frío que pode facer en Gran Bretaña no inverno."}
{"id": 281, "sent_id": "n01115005", "domain": "n", "text": "Xogarán o sábado 10 de xuño."}
{"id": 282, "sent_id": "214", "domain": null, "text": "O ano pasado foi un ano incrible e espero que volvamos aínda mellor en 2017."}
{"id": 283, "sent_id": "n01116009", "domain": "n", "text": "Empezou na RSC a mediados dos anos 60 interpretando a unha interna dun psiquiátrico en Marat/Sade."}
{"id": 284, "sent_id": "n01116014", "domain": "n", "text": "O vestido é contemporáneo."}
{"id": 285, "sent_id": "n01116018", "domain": "n", "text": "De onde vén toda a súa enerxía? Ou esa voz, que pode explotar con suficiente forza como para crear ondas de choque?"}
{"id": 286, "sent_id": "n01116021", "domain": "n", "text": "O seu pescozo diríxese cara á fronte coas veas acentuadas en actitude de confrontación, as mans tremen."}
{"id": 287, "sent_id": "n01116035", "domain": "n", "text": "Pero tras permitir que Glenda se marcase semellante actuación, quen pode culpalo?"}
{"id": 288, "sent_id": "n01117007", "domain": "n", "text": "Traballou nas noticias e en asuntos de actualidade en radio e televisión durante décadas."}
{"id": 289, "sent_id": "n01117014", "domain": "n", "text": "En teoría, se se fai ben, é indetectable."}
{"id": 290, "sent_id": "n01118003", "domain": "n", "text": "Solta o micrófono."}
{"id": 291, "sent_id": "n01118010", "domain": "n", "text": "Segundo a conta do propio director, ata agora fixo oito películas."}
{"id": 292, "sent_id": "n01118017", "domain": "n", "text": "O cine cambiara tan drasticamente que Hollywood afastara ao público familiar."}
{"id": 293, "sent_id": "n01119011", "domain": "n", "text": "Desde o punto de vista do director, a película é un precario exercicio de equilibrismo entre unha alegre gamberrada para toda a familia e un contundente drama social."}
{"id": 294, "sent_id": "n01119012", "domain": "n", "text": "Por un lado, funciona como un amable e reconfortante produto sen pretensións que parece feito a medida para ver o domingo pola tarde."}
{"id": 295, "sent_id": "n01119017", "domain": "n", "text": "E, por suposto, está Bob, unha fonte constante de entretemento."}
{"id": 296, "sent_id": "n01119019", "domain": "n", "text": "Polo tanto, o resultado non é precisamente fantástico."}
{"id": 297, "sent_id": "n01120008", "domain": "n", "text": "Para o público moderno, que na súa maioría ten pouca experiencia en conflitos de primeira liña, as proezas de Doss pertencen á esfera do inimaxinable."}
{"id": 298, "sent_id": "n01120010", "domain": "n", "text": "A historia de Doss tamén ten unha natureza improbable que a fai todavía máis atraente."}
{"id": 299, "sent_id": "n01120020", "domain": "n", "text": "Todos os médicos estaban armados, excepto eu."}
{"id": 300, "sent_id": "n01121032", "domain": "n", "text": "Cando morreu Millican, demos por feito que tampouco volveríamos ver ao problemático e nervioso Odi."}
{"id": 301, "sent_id": "n01121051", "domain": "n", "text": "Está a funcionar a segunda serie até agora?"}
{"id": 302, "sent_id": "n01122024", "domain": "n", "text": "\"Os superheroes están fóra da experiencia humana e isto tamén o está, de modo que o enfoquei como un drama\", di Zimmer."}
{"id": 303, "sent_id": "n01123010", "domain": "n", "text": "Pero os escuros actos de Cotton non se deberon a un tipo de compulsión por matar."}
{"id": 304, "sent_id": "n01123012", "domain": "n", "text": "Cotton naceu o 31 de outubro de 1832, nunha vila preto de Sunderland."}
{"id": 305, "sent_id": "n01123024", "domain": "n", "text": "Quizais non importe, xa que non estarei preocupado por moito tempo."}
{"id": 306, "sent_id": "n01125009", "domain": "n", "text": "Tras deixar de ser un recordo dos anos 70, o flocado (ou recubrimento dunha superficie con teas) volve estar de moda."}
{"id": 307, "sent_id": "n01125016", "domain": "n", "text": "A emblemática South Bank Tower de Londres contratou á deseñadora de interiores Rachel Winham para deseñar o apartamento piloto."}
{"id": 308, "sent_id": "n01125030", "domain": "n", "text": "Por suposto, a tendencia ao tacto está estreitamente relacionada coa nosa crecente obsesión por fabricar cousas."}
{"id": 309, "sent_id": "n01127008", "domain": "n", "text": "Dous anos máis tarde, Jutting, que agora ten 31 anos, está a ser xulgado no Tribunal Supremo de Hong Kong, acusado de dous cargos de asasinato e un de impedir un enterramento legal."}
{"id": 310, "sent_id": "n01127089", "domain": "n", "text": "Non sei por que a escollín a ela..."}
{"id": 311, "sent_id": "n01127130", "domain": "n", "text": "No Tribunal Supremo de Hong Kong, dous anos máis tarde, Jutting parecía moi sereno."}
{"id": 312, "sent_id": "n01128017", "domain": "n", "text": "Ao final, o noso rendemento como organización raramente se mide en termos de como de seguros somos ou cantas regras seguimos."}
{"id": 313, "sent_id": "n01128021", "domain": "n", "text": "Como resultado, moita xente abre rapidamente os correos electrónicos ou fai clic sen prestar atención en ligazóns e arquivos adxuntos sen pensar nas consecuencias."}
{"id": 314, "sent_id": "n01128025", "domain": "n", "text": "En primeiro lugar, debemos educar ás persoas sobre como protexerse mellor en liña."}
{"id": 315, "sent_id": "n01128033", "domain": "n", "text": "Finalmente, debemos facilitar o proceso de denuncia de presuntas infraccións e correos electrónicos maliciosos."}
{"id": 316, "sent_id": "n01129006", "domain": "n", "text": "Na lingua do terror, votar converteuse no novo branco fácil."}
{"id": 317, "sent_id": "n01129010", "domain": "n", "text": "Esta é unha cuestión de seguranza nacional do tipo máis existencial."}
{"id": 318, "sent_id": "n01129017", "domain": "n", "text": "O que importa o martes é que a xente vaia votar, pero iso non serve de nada se un votante rexistrado non está na lista."}
{"id": 319, "sent_id": "n01129021", "domain": "n", "text": "Unha cantidade suficiente destes, nunha zona moi disputada, levará ao caos o día das eleccións."}
{"id": 320, "sent_id": "n01130003", "domain": "n", "text": "Carolina do Norte é a zona cero destas eleccións."}
{"id": 321, "sent_id": "n01130025", "domain": "n", "text": "Donald Trump é unha persoa pomposa, arrogante e presuntuosa que só se preocupa por si mesma, e o seu temperamento é tóxico para os Estados Unidos."}
{"id": 322, "sent_id": "n01131007", "domain": "n", "text": "Máis de 5,7 millóns de persoas xa votaron en Florida tras dúas semanas de voto anticipado en persoa."}
{"id": 323, "sent_id": "n01131013", "domain": "n", "text": "A vantaxe do Partido Republicano foi motivada polas elevadas cifras do voto por correo, e a súa vantaxe xeral era de 16.500 ao comezo desta semana."}
{"id": 324, "sent_id": "n01132006", "domain": "n", "text": "Son as eleccións, por suposto, non \"Xogo de Tronos\"."}
{"id": 325, "sent_id": "n01132013", "domain": "n", "text": "Martin aínda ten que terminar dous dos libros restantes da súa aclamada serie, actualmente presentados como \"The Winds of Winter\" e \"A Dream of Spring\"."}
{"id": 326, "sent_id": "n01133014", "domain": "n", "text": "O alumnado neerlandés aínda ten que decidir se vai comercializar a súa motocicleta eléctrica."}
{"id": 327, "sent_id": "n01133022", "domain": "n", "text": "Unha portavoz de Harley Davidson declarou que os prazos presentados polos medios de comunicación (2017 ou 2020) non son precisos."}
{"id": 328, "sent_id": "n01134005", "domain": "n", "text": "Os futuros das accións estadounidenses están crecendo por encima do 1%, ao igual que os mercados europeos."}
{"id": 329, "sent_id": "n01134007", "domain": "n", "text": "Os investidores están liquidando bonos do Estado, cos bonos estadounidenses e australianos sufrindo o maior impacto."}
{"id": 330, "sent_id": "n01134015", "domain": "n", "text": "Atribúeselle axudar a paliar a montaña de débeda acumulada polos gobernos locais en China."}
{"id": 331, "sent_id": "n01134020", "domain": "n", "text": "Pero só se soubo despois de que a Axencia para a Protección do Medioambiente dos Estados Unidos alertase ao mundo sobre este asunto."}
{"id": 332, "sent_id": "n01135002", "domain": "n", "text": "O apetito insaciable de China polo polo frito era un dos grandes motivos polos que os investidores amaban Yum Brands, a empresa matriz de KFC."}
{"id": 333, "sent_id": "n01136005", "domain": "n", "text": "Con axuda da Unión Estadounidense polas Liberdades Civís, acabaron enfrontándose ao estado nun caso que finalmente chegou ao Tribunal Supremo dos Estados Unidos."}
{"id": 334, "sent_id": "n01136006", "domain": "n", "text": "Como queda claro na película, os Loving (e Richard en particular) foron participantes remisos na historia."}
{"id": 335, "sent_id": "n01136010", "domain": "n", "text": "\"Loving\" empeza cando Richard e Mildred xa eran parella, omitindo un cortexo que sería interesante de ver, aínda que fose brevemente."}
{"id": 336, "sent_id": "n01137003", "domain": "n", "text": "Famosos, fans e mesmo reporteiros da CNN estanse a disfrazar de personaxes de \"Stranger Things\" estas festas."}
{"id": 337, "sent_id": "n01137010", "domain": "n", "text": "Non vira moitos dos episodios cando o meu teléfono comezou a iluminarse."}
{"id": 338, "sent_id": "n01138007", "domain": "n", "text": "Como un dos mellores homes de Negan (Jeffrey Dean Morgan), permítenselle certas liberdades."}
{"id": 339, "sent_id": "n01138017", "domain": "n", "text": "Norman é un dos meus mellores amigos, así que velo nese estado emocional foi horrible."}
{"id": 340, "sent_id": "n01138026", "domain": "n", "text": "Tras os novos episodios vén o programa posterior, \"The Talking Dead\"."}
{"id": 341, "sent_id": "n01139006", "domain": "n", "text": "O noso traballo continuará nas cidades nas que iniciamos ou nas que estamos en proceso de construción, dixo Barratt."}
{"id": 342, "sent_id": "n01139016", "domain": "n", "text": "Díxose que o esforzo feito en Internet foi o principal impulsor dos gastos de capital da unidade."}
{"id": 343, "sent_id": "n01139027", "domain": "n", "text": "Por agora, os analistas dubidan se dar o servizo por morto."}
{"id": 344, "sent_id": "n01140012", "domain": "n", "text": "Nos Países Baixos, as autoridades adoptaron un enfoque menos tecnolóxico á hora de rastrexar drons."}
{"id": 345, "sent_id": "n01141002", "domain": "n", "text": "Microsoft anunciou este mércores o lanzamento dunha nova ferramenta de chat para o lugar de traballo que pretende desafiar a Slack, a favorita do sector."}
{"id": 346, "sent_id": "n01141007", "domain": "n", "text": "Tamén hai unha opción para enviar emojis, GIF, memes personalizados e stickers a través da plataforma, así como para conectar o seu perfil de Twitter."}
{"id": 347, "sent_id": "n01141020", "domain": "n", "text": "A medida resaltou o desexo da empresa de que os usuarios empecen a pensar nos seus produtos como algo máis que simples ferramentas de produtividade."}
{"id": 348, "sent_id": "n01141022", "domain": "n", "text": "Pero a súa última iniciativa para chats no lugar de traballo é parte dunha tendencia máis ampla entre as empresas tecnolóxicas."}
{"id": 349, "sent_id": "n01142007", "domain": "n", "text": "Isner, que mostrou un pouco do seu mellor tenis ao empatar un set e forzar un xogo de desempate, tamén rendeu tributo."}
{"id": 350, "sent_id": "n01142008", "domain": "n", "text": "\"Teño que felicitar a Andy, chegar a ser número un do mundo é un logro incrible\", dixo o estadounidense."}
{"id": 351, "sent_id": "n01143003", "domain": "n", "text": "Unha parella cóase nun torneo de golf en Corea do Norte, segundo informa o Nine News de Brisbane."}
{"id": 352, "sent_id": "n01143009", "domain": "n", "text": "Dous australianos, que ademais admiten ser uns golfistas terribles, conseguiron ser admitidos nun importante torneo de golf en Corea do Norte a base de farois."}
{"id": 353, "sent_id": "n01144021", "domain": "n", "text": "Snowman saltaba o alto valo que separaba as dúas propiedades e sempre volvía ao lugar no que se sentía en casa."}
{"id": 354, "sent_id": "n01144023", "domain": "n", "text": "Aparecía unha e outra vez no meu alpendre e eu dicíalle en broma ao tipo que, claramente, el non quería que o vendesen."}
{"id": 355, "sent_id": "n01144038", "domain": "n", "text": "\"A Snowman non lle importaba que Johnny Carson collese unha escaleira de man e sentase de espaldas sobre el\", engade."}
{"id": 356, "sent_id": "n01144041", "domain": "n", "text": "Eu era soamente un rapaz cos zapatos cheos de barro."}
{"id": 357, "sent_id": "n01145008", "domain": "n", "text": "Non hai desfile e nunca o houbo."}
{"id": 358, "sent_id": "n01145012", "domain": "n", "text": "É un evento que México espera que chegue a competir co carnaval de Brasil."}
{"id": 359, "sent_id": "n01145015", "domain": "n", "text": "Alejandra González Anaya, unha das directoras creativas do desfile, explicou á CNN por que México decidiu que agora é o momento de presentar un espectáculo como este."}
{"id": 360, "sent_id": "n01145028", "domain": "n", "text": "\"Hai 1200 voluntarios traballando só para o desfile\", di González Anaya."}
{"id": 361, "sent_id": "n01145034", "domain": "n", "text": "De modo que é fantástico poder recuperalo e levalo a un novo formato e unha nova tradición para os mexicanos."}
{"id": 362, "sent_id": "n01146046", "domain": "n", "text": "Ao completar esta liña maglev, creo que o goberno espera un maior desenvolvemento económico en Xapón."}
{"id": 363, "sent_id": "n01147026", "domain": "n", "text": "Unha entrada para a F1 permite o acceso ao concerto ese mesmo día."}
{"id": 364, "sent_id": "n01147085", "domain": "n", "text": "O sitio web do Circuíto Yas Marina ten os horarios exactos."}
{"id": 365, "sent_id": "n01147087", "domain": "n", "text": "Para todas aquelas persoas que queren ver a capital en todo o seu esplendor, novembro é un excelente momento para ir."}
{"id": 366, "sent_id": "n01148029", "domain": "n", "text": "Tamén impulsou a aparición de modernos rañaceos, como o visionario MahaNakhon, o edificio máis alto de Bangkok."}
{"id": 367, "sent_id": "n01148035", "domain": "n", "text": "Non todas as transformacións da rexión tiveron éxito."}
{"id": 368, "sent_id": "n01149002", "domain": "n", "text": "Enterrado a 100 metros (328 pés) baixo terra, o metro de Pyongyang é un dos sistemas de transporte máis profundos do mundo."}
{"id": 369, "sent_id": "n01149010", "domain": "n", "text": "Falou para CNN Style sobre a experiencia."}
{"id": 370, "sent_id": "n01149027", "domain": "n", "text": "En Pyongyang si que vin algunhas persoas utilizando teléfonos intelixentes, pero moitas menos."}
{"id": 371, "sent_id": "n01150007", "domain": "n", "text": "Mais a arquitectura pode construír pontes entre os vivos e os mortos e, ata certo punto, atenuar as fronteiras."}
{"id": 372, "sent_id": "n01150031", "domain": "n", "text": "Cando alguén morre de vellez na India, suponse que é un motivo de celebración."}
{"id": 373, "sent_id": "n01150042", "domain": "n", "text": "Deseñado por Juan Carlos Salas, o edificio premiado ten unha aparencia escultórica e todos os detalles teñen un significado."}
{"id": 374, "sent_id": "n01150051", "domain": "n", "text": "\"A arquitectura non axudará aos mortos, mais axuda a manter as súas memorias entre os vivos\", di el."}
{"id": 375, "sent_id": "w01001049", "domain": "w", "text": "O foro permitiu a creación dun gremio de mercadores, xestionado pola burguesía da cidade para cobrar impostos ás persoas que pasaban polo municipio."}
{"id": 376, "sent_id": "w01002008", "domain": "w", "text": "É excepcionalmente rico en minerais, pois contén grandes depósitos de ouro, diamantes e minerais de manganeso, chumbo, zinc, níquel, cobalto e molibdeno."}
{"id": 377, "sent_id": "w01002013", "domain": "w", "text": "Máis aló do extremo noroeste, predomina a taiga, que cobre unha gran parte da totalidade de Siberia."}
{"id": 378, "sent_id": "w01002075", "domain": "w", "text": "A Universíada de Inverno de 2019 será organizada por Krasnoyarsk."}
{"id": 379, "sent_id": "w01003051", "domain": "w", "text": "Algúns exemplos son as illas da Liña no Pacífico e as Maldivas no océano Índico."}
{"id": 380, "sent_id": "w01003056", "domain": "w", "text": "As illas de granito inclúen as Seixeles e Tioman, e illas volcánicas como Santa Helena."}
{"id": 381, "sent_id": "w01003062", "domain": "w", "text": "Un exemplo de illa deserta serían as pequenas illas fronte á costa de Baixa California, en México."}
{"id": 382, "sent_id": "w01004051", "domain": "w", "text": "No século V a.C., o estado grego de Atenas, que dependía das importacións de cereais de Escitia, mantiña importantes alianzas con cidades que controlaban os estreitos, como a colonia megarense de Bizancio."}
{"id": 383, "sent_id": "w01005020", "domain": "w", "text": "Megabazo, o comandante de confianza de Darío, foi responsable de completar a conquista nos Balcáns."}
{"id": 384, "sent_id": "w01005021", "domain": "w", "text": "As tropas aqueménidas conquistaron Tracia, as cidades gregas costeiras e os peonios."}
{"id": 385, "sent_id": "w01005022", "domain": "w", "text": "Ao final, sobre 512-511 a.C., o rei dos macedonios, Amintas I, aceptou a dominación de Arqueménida e o seu país converteuse nun estado subordinado do Imperio Persa."}
{"id": 386, "sent_id": "w01005023", "domain": "w", "text": "O exército multiétnico de Aqueménida contaba con moitos soldados dos Balcáns."}
{"id": 387, "sent_id": "w01005024", "domain": "w", "text": "Ademais, moitos dos membros das elites macedonia e persa casaban entre eles."}
{"id": 388, "sent_id": "w01006027", "domain": "w", "text": "En 1912 foi fundada a primeira compañía cinematográfica, Athina Film, e en 1916, Asty Film."}
{"id": 389, "sent_id": "w01006081", "domain": "w", "text": "En 2007, a película máis exitosa foi \"El Greco\", dirixida por Yannis Smaragdis."}
{"id": 390, "sent_id": "w01007004", "domain": "w", "text": "En xullo de 1918 asinouse o tratado franco-monegasco, o cal ofrecía unha protección francesa limitada sobre Mónaco."}
{"id": 391, "sent_id": "w01007035", "domain": "w", "text": "O poder executivo está formado por un ministro de Estado como xefe de Goberno, que preside un consello de goberno con cinco membros."}
{"id": 392, "sent_id": "w01007070", "domain": "w", "text": "A súa policía inclúe unha unidade especial que opera embarcacións de patrulla e vixilancia."}
{"id": 393, "sent_id": "w01007087", "domain": "w", "text": "Os proxectos actuais de recuperación de terra inclúen a extensión do distrito de Fontvieille."}
{"id": 394, "sent_id": "w01008043", "domain": "w", "text": "De todas as maneiras, hai diferenzas relevantes entre as leis e os trámites de Irlanda do Norte e os de Inglaterra e Gales."}
{"id": 395, "sent_id": "w01009010", "domain": "w", "text": "A clasificación de Bergeron é o sistema de clasificación de masas de aire máis aceptado."}
{"id": 396, "sent_id": "w01009017", "domain": "w", "text": "Mentres que a identificación de masas de aire usouse orixinalmente para a previsión meterolóxica durante os anos cincuenta, os climatólogos empezaron a establecer climatoloxías sinópticas baseadas nesta idea en 1973."}
{"id": 397, "sent_id": "w01009027", "domain": "w", "text": "O monzón é un vento estacional dominante que dura varios meses e dá lugar á estación de choivas dunha rexión."}
{"id": 398, "sent_id": "w01010044", "domain": "w", "text": "Varias tribos xermánicas e grandes tribos eslavas atravesaron Moravia durante o período migratorio antes de que os eslavos se establecesen no século VI d.C."}
{"id": 399, "sent_id": "w01010045", "domain": "w", "text": "Ao final do século VIII, xurdiu o Principado de Moravia no que hoxe en día é o sueste da actual Moravia, Záhorie (no suroeste de Eslovaquia) e partes da Baixa Austria."}
{"id": 400, "sent_id": "w01010046", "domain": "w", "text": "No ano 833 d.C., este converteuse no estado de Gran Moravia coa conquista do principado de Nitra (actualmente Eslovaquia)."}
{"id": 401, "sent_id": "w01010047", "domain": "w", "text": "O seu primeiro rei foi Mojmír I, que gobernou de 830 a 846."}
{"id": 402, "sent_id": "w01010048", "domain": "w", "text": "Luís o Xermánico invadiu Moravia e substituíu a Mojmír I co seu sobriño Rastiv, quen se converteu en San Rastislav."}
{"id": 403, "sent_id": "w01012052", "domain": "w", "text": "Ademais, o estatuto determina a elección da Asemblea das rexións e dos distritos metropolitanos."}
{"id": 404, "sent_id": "w01013083", "domain": "w", "text": "Aínda que Islandia estivo baixo o control político de Dinamarca ata unha data moito máis tardía (1918), o danés deixou pouca influencia e poucos préstamos na lingua islandesa."}
{"id": 405, "sent_id": "w01013096", "domain": "w", "text": "Tamén hai linguas derivadas do finés que evolucionaron separadamente, coñecidas como meänkieli en Suecia e kven en Noruega."}
{"id": 406, "sent_id": "w01013102", "domain": "w", "text": "A gradación consonántica é unha característica do finés e dos dialectos do sami setentrional, pero non se dá no sami meridional, o cal se considera que tivo unha historia lingüística diferente."}
{"id": 407, "sent_id": "w01014002", "domain": "w", "text": "A parte norte do Cáucaso coñécese como Ciscaucasia e a parte sur como Transcaucasia."}
{"id": 408, "sent_id": "w01016028", "domain": "w", "text": "A atmosfera é un sistema caótico, polo que cambios moi pequenos nunha parte do sistema poden crecer e ocasionar grandes efectos no seu conxunto."}
{"id": 409, "sent_id": "w01016034", "domain": "w", "text": "Durante as precipitacións, as pingas de auga absorben e disolven dióxido de carbono do aire circundante."}
{"id": 410, "sent_id": "w01016070", "domain": "w", "text": "Un exemplo recente de control climático foi a preparación de China para os Xogos Olímpicos de 2008."}
{"id": 411, "sent_id": "w01017004", "domain": "w", "text": "Formada polas forzas globais da tectónica de placas que crearon o Gran Val do Rift, África Oriental é o lugar onde se atopan o monte Kilimanjaro e o monte Kenia, os dous picos máis altos de África."}
{"id": 412, "sent_id": "w01017046", "domain": "w", "text": "Isto último tamén expandiu o islam á área costeira, pero a maioría dos bantús nunca tivo contacto co islam e permaneceu fiel á relixión tradicional africana."}
{"id": 413, "sent_id": "w01018019", "domain": "w", "text": "Francia integrou a economía de Camerún coa súa e mellorou a infraestrutura con investimentos de capital e traballadores cualificados, modificando o sistema de traballos forzados."}
{"id": 414, "sent_id": "w01018029", "domain": "w", "text": "O 1 de outubro de 1961, a antiga colonia británica Camerún do Sur uniuse ao Camerún francés creando a República Federal de Camerún."}
{"id": 415, "sent_id": "w01018101", "domain": "w", "text": "Os achados do Departamento de Traballo sobre as peores formas de traballo infantil indicaban que un 56% dos nenos con idades entre 5 e 14 anos traballaban e que case un 53% dos nenos con idades entre 7 e 14 anos compaxinaban traballar con ir ao colexio."}
{"id": 416, "sent_id": "w01019014", "domain": "w", "text": "O clima do Sahel é similar ao do deserto do Sáhara localizado ao norte, pero menos extremo."}
{"id": 417, "sent_id": "w01019073", "domain": "w", "text": "De xuño a agosto de 2010 a fame asolagou o Sahel."}
{"id": 418, "sent_id": "w01020016", "domain": "w", "text": "Moitas civilizacións antigas estaban localizadas ás beiras do Mediterráneo e estaban moi influenciadas pola súa proximidade ao mar."}
{"id": 419, "sent_id": "w01020017", "domain": "w", "text": "Proporcionou rutas para o comercio, a colonización e a guerra, así como comida (da pesca e da recolecta de marisco) a numerosas comunidades ao longo dos tempos."}
{"id": 420, "sent_id": "w01020018", "domain": "w", "text": "Debido ao clima, á xeoloxía e ao acceso ao mar comúns, as sociedades localizadas preto do Mediterráneo tendían a estar de certa forma entrelazadas cultural e historicamente."}
{"id": 421, "sent_id": "w01020019", "domain": "w", "text": "Dúas das civilizacións máis relevantes do Mediterráneo na época clásica foron as cidades gregas e os fenicios, xa que ambos colonizaron amplamente as liñas costeiras do Mediterráneo."}
{"id": 422, "sent_id": "w01020020", "domain": "w", "text": "Despois, cando Augusto fundou o Imperio Romano, os romanos referíronse ao Mediterráneo como Mare Nostrum (\"o noso mar\")."}
{"id": 423, "sent_id": "w01022033", "domain": "w", "text": "O Blindleia é unha canle navegable protexida por un escollo que empeza preto de Kristiansand, no sur de Noruega, e continúa máis alá de Lillesand."}
{"id": 424, "sent_id": "w01022055", "domain": "w", "text": "En danés, o termo pódese empregar mesmo para lagoas pouco profundas."}
{"id": 425, "sent_id": "w01022092", "domain": "w", "text": "Como os fiordos, os lagos de auga doce adoitan ser profundos."}
{"id": 426, "sent_id": "w01023074", "domain": "w", "text": "Servíronse bebidas alcohólicas como cervexa, hidromel, bjórr (un forte viño de froitas) e, para os ricos, viño importado."}
{"id": 427, "sent_id": "w01023120", "domain": "w", "text": "Fosen cales fosen as regras, as pelexas a miúdo tiñan como resultado a morte dun dos sementais."}
{"id": 428, "sent_id": "w01025083", "domain": "w", "text": "O Schei e os pantanos entre Danevirke e Husum conxelaran nun duro inverno, e o territorio inmediatamente ao sur de Danevirke fora conquistado polo avance do exército alemán."}
{"id": 429, "sent_id": "w01025084", "domain": "w", "text": "Esta retirada foi unha sorpresa para o exército austro-prusiano, e case todo o exército danés conseguiu completar a evacuación."}
{"id": 430, "sent_id": "w01025085", "domain": "w", "text": "Con todo, isto levou ao abandono de importantes pezas de artillería pesada, e a razón pola que o ferrocarril a Flensburgo nunca se utilizou para a evacuación continúa sendo un tema de debate histórico."}
{"id": 431, "sent_id": "w01025086", "domain": "w", "text": "As noticias da retirada foron unha gran sorpresa para a opinión pública danesa, a cal sempre considerara Danevirke inexpugnable, e o xeneral de Meza foi rapidamente destituído do seu cargo."}
{"id": 432, "sent_id": "w01025087", "domain": "w", "text": "Danevirke permaneceu en propiedade alemá desde entón."}
{"id": 433, "sent_id": "w01026024", "domain": "w", "text": "A cantidade de mercadorías transportados polo Danubio aumentou ata unhas 100 millóns de toneladas en 1987."}
{"id": 434, "sent_id": "w01026037", "domain": "w", "text": "A maior parte do delta do Danubio atópase en Romanía (distrito de Tulcea), mentres que a súa parte norte, á beira esquerda de Chilia, está situada en Ucraína (rexión de Odesa)."}
{"id": 435, "sent_id": "w01027007", "domain": "w", "text": "O clima é tan seco que estas chairas ás veces considéranse parte do Sáhara."}
{"id": 436, "sent_id": "w01027015", "domain": "w", "text": "Difire da parte oeste do país en que as características da súa prominente topografía non son paralelas á costa."}
{"id": 437, "sent_id": "w01027035", "domain": "w", "text": "O norte de Alxeria está na zona tépeda e goza dun clima mediterráneo suave."}
{"id": 438, "sent_id": "w01028004", "domain": "w", "text": "O primeiro e máis importante foi o río Ohio, que desembocaba no río Mississippi."}
{"id": 439, "sent_id": "w01028050", "domain": "w", "text": "No centro do conflito estaba a cuestión de se Kansas entraría na Unión como un estado libre ou como un estado escravista."}
{"id": 440, "sent_id": "w01028069", "domain": "w", "text": "A reacción nacional ante os sucesos de Kansas demostrou o profundamente dividido que estaba o país."}
{"id": 441, "sent_id": "w01029015", "domain": "w", "text": "En termos de cor, as follas mostran unha gran variedade de verdes, desde o máis amarelado ao máis azul."}
{"id": 442, "sent_id": "w01029049", "domain": "w", "text": "Os pobos nativos americanos de toda América dependían diso como base dos seus tratamentos médicos."}
{"id": 443, "sent_id": "w01029083", "domain": "w", "text": "As igrexas cristiás do noroeste de Europa e Ucraína normalmente usaban ramas de salgueiros en lugar de palmas nas cerimonias do Domingo de Ramos."}
{"id": 444, "sent_id": "385", "domain": null, "text": "Os Alpes proporcionan auga potable, rega e enerxía hidroeléctrica ás terras baixas de Europa."}
{"id": 445, "sent_id": "w01030093", "domain": "w", "text": "Aínda que a área é só un 11% da superficie de Europa, os Alpes proporcionan máis do 90% da auga ás terras baixas de Europa, particularmente ás rexións áridas e durante os meses de verán."}
{"id": 446, "sent_id": "w01030094", "domain": "w", "text": "Cidades como Milán dependen nun 80% da auga alpina."}
{"id": 447, "sent_id": "w01030095", "domain": "w", "text": "A auga dos ríos úsase en máis de 500 plantas hidroeléctricas e xera ata 2900 quilovatios de electricidade."}
{"id": 448, "sent_id": "w01030096", "domain": "w", "text": "Importantes ríos europeos discorren por Suíza, como o Rin, o Ródano, o Inn, o Ticino e o Po, todos os cales nacen nos Alpes e transcorren por países veciños para finalmente desembocar no mar do Norte, o mar Mediterráneo, o mar Adriático e o mar Negro."}
{"id": 449, "sent_id": "w01031003", "domain": "w", "text": "O estudo dos volcáns chámase vulcanoloxía."}
{"id": 450, "sent_id": "w01031015", "domain": "w", "text": "Este magma tende a ser moi viscoso debido ao seu alto contido de sílice, polo que moitas veces non alcanza a superficie antes de arrefriarse na profundidade."}
{"id": 451, "sent_id": "w01031034", "domain": "w", "text": "Xeralmente non explotan catastroficamente."}
{"id": 452, "sent_id": "w01032139", "domain": "w", "text": "O quecemento global causou un cambio no patrón das estacións de choiva."}
{"id": 453, "sent_id": "w01033022", "domain": "w", "text": "Contén unha lagoa moi pequena que está practicamente seca."}
{"id": 454, "sent_id": "w01033025", "domain": "w", "text": "Foi declarado reserva natural en 1975."}
{"id": 455, "sent_id": "w01033061", "domain": "w", "text": "Tanto a investigación como as expedicións á illa continúan."}
{"id": 456, "sent_id": "w01033067", "domain": "w", "text": "Eses asentamentos probablemente comezaron no 1000 a.C. cando os melanesios do leste viaxaron ao norte."}
{"id": 457, "sent_id": "w01034023", "domain": "w", "text": "Durante os anos da familia en Kentucky e Indiana, Thomas Lincoln traballou como agricultor, ebanista e carpinteiro."}
{"id": 458, "sent_id": "w01035079", "domain": "w", "text": "A destrución de hábitats aumenta enormemente a vulnerabilidade dunha área a desastres naturais como inundacións e secas, perda de colleitas, propagación de enfermidades e contaminación da auga."}
{"id": 459, "sent_id": "w01035080", "domain": "w", "text": "Doutra banda, un ecosistema san con boa administración reducirá as posibilidades de que ocorran estes acontecementos ou, polo menos, mitigará os impactos adversos."}
{"id": 460, "sent_id": "w01035081", "domain": "w", "text": "De feito, a terra agrícola pode sufrir pola destrución da paisaxe circundante."}
{"id": 461, "sent_id": "w01035082", "domain": "w", "text": "Durante os últimos 50 anos, a destrución de hábitats que rodean terreos agrícolas degradou aproximadamente o 40% destes terreos a nivel mundial mediante a erosión, a salinización, a compactación, o esgotamento de nutrientes, a contaminación e a urbanización."}
{"id": 462, "sent_id": "w01035083", "domain": "w", "text": "Os seres humanos tamén perden os usos directos do hábitat natural cando este se destrúe."}
{"id": 463, "sent_id": "w01036044", "domain": "w", "text": "Papúa Nova Guinea identifícase con frecuencia como posiblemente o peor lugar do mundo para a violencia de xénero."}
{"id": 464, "sent_id": "w01036077", "domain": "w", "text": "Estas familias de plantas aínda están presentes en Papúa Nova Guinea."}
{"id": 465, "sent_id": "w01037024", "domain": "w", "text": "Norteamérica e Sudamérica son tratadas como continentes separados no modelo de sete continentes."}
{"id": 466, "sent_id": "w01037080", "domain": "w", "text": "Cristovo Colón viaxou a través do océano Atlántico ás Indias Occidentais en 1492, iniciando un período europeo de exploración das Américas."}
{"id": 467, "sent_id": "w01038009", "domain": "w", "text": "Estas non son moi populares debido a que adoitan situarse en lugares remotos e sen estradas."}
{"id": 468, "sent_id": "w01038016", "domain": "w", "text": "Varios intereses privados posúen o territorio restante, o que supón ao redor dun 1% do estado."}
{"id": 469, "sent_id": "w01038022", "domain": "w", "text": "Esta é tamén a única rexión de Alasca na que a temperatura media máis alta durante o día atópase por encima do punto de conxelación nos meses de inverno."}
{"id": 470, "sent_id": "w01038044", "domain": "w", "text": "Numerosos pobos indíxenas habitaron Alasca durante miles de anos antes de que chegasen os pobos europeos á rexión."}
{"id": 471, "sent_id": "w01039032", "domain": "w", "text": "Foi aquí onde roubaron unha pequena canoa que deixaran os aborixes australianos da rexión."}
{"id": 472, "sent_id": "w01039058", "domain": "w", "text": "Mentres Brisbane crecía, a condición do río empeoraba ata que no seu peor momento non era máis que un sumidoiro e un vertedoiro de lixo."}
{"id": 473, "sent_id": "w01039065", "domain": "w", "text": "1987 foi proclamado o \"Ano do Río\" pola entón alcaldesa de Brisbane, Sallyanne Atkinson."}
{"id": 474, "sent_id": "w01040100", "domain": "w", "text": "As tormentas de area e po son eventos naturais que ocorren en rexións áridas onde a terra non está protexida por vexetación."}
{"id": 475, "sent_id": "w01040101", "domain": "w", "text": "As tormentas de po adoitan empezar nas marxes do deserto en lugar de nos propios desertos, onde os materiais máis finos xa foron afastados polo vento."}
{"id": 476, "sent_id": "w01040102", "domain": "w", "text": "Ao comezar a soprar un constante vento, finas partículas que están no chan exposto comezan a vibrar."}
{"id": 477, "sent_id": "w01040103", "domain": "w", "text": "A maiores velocidades de vento, algunhas partículas son levantadas na corrente de aire."}
{"id": 478, "sent_id": "w01040104", "domain": "w", "text": "Cando se pousan, golpean outras partículas que á súa vez poden ser lanzadas ao aire, iniciando unha reacción en cadea."}
{"id": 479, "sent_id": "w01041046", "domain": "w", "text": "Con todo, en Tailandia, o crecemento das cidades tamén resultou nun incremento masivo de problemas como a obesidade."}
{"id": 480, "sent_id": "w01042055", "domain": "w", "text": "As tormentas eléctricas son escasas, pois a cidade reporta tronos soamente sete días ao ano."}
{"id": 481, "sent_id": "w01043027", "domain": "w", "text": "En 1340, o Cairo tiña unha poboación de case medio millón, converténdoa na cidade máis grande ao oeste de China."}
{"id": 482, "sent_id": "w01043065", "domain": "w", "text": "Mentres tanto, controis adicionais do Nilo propiciaron o desenvolvemento na illa Gezira e ao longo da ribeira da cidade."}
{"id": 483, "sent_id": "w01044010", "domain": "w", "text": "As producións industriais de Nevada son o turismo, a minería, a maquinaria, a imprenta e industria editorial, o procesamento de alimentos e os equipos eléctricos."}
{"id": 484, "sent_id": "w01045002", "domain": "w", "text": "O nome “Caribe\" deriva dos Caribs, un dos grupos nativos americanos dominantes na rexión no momento do contacto europeo a finais do século XV."}
{"id": 485, "sent_id": "w01045003", "domain": "w", "text": "Tras o descubrimento de América por Cristovo Colón en 1492, o termo español \"Antillas\" aplicouse ás terras e derivou a \"mar das Antillas\", que se converteu nun nome alternativo para \"mar Caribe\" en varias linguas europeas."}
{"id": 486, "sent_id": "w01045004", "domain": "w", "text": "Durante o primeiro século de desenvolvemento, o dominio español na rexión mantívose indiscutible."}
{"id": 487, "sent_id": "w01045005", "domain": "w", "text": "Desde o século XVI, os europeos que visitaban a rexión do Caribe diferenciaban o \"mar do Sur\" (o océano Pacífico, ao sur do istmo de Panamá) do \"mar do Norte\" (o mar Caribe, ao norte deste mesmo istmo)."}
{"id": 488, "sent_id": "w01045006", "domain": "w", "text": "O mar Caribe fora descoñecido para a poboación de Eurasia ata 1492, cando Cristovo Colón navegou por primeira vez en augas caribeñas na procura dunha ruta marítima cara a Asia."}
{"id": 489, "sent_id": "w01046011", "domain": "w", "text": "Desafortunadamente, o rápido crecemento da poboación e a expansión urbana cubriron gran parte destes ecosistemas co seu desenvolvemento."}
{"id": 490, "sent_id": "w01046056", "domain": "w", "text": "O goberno local de Cidade do Cabo é o Concello de Cidade do Cabo, que é un municipio metropolitano."}
{"id": 491, "sent_id": "w01047008", "domain": "w", "text": "O ensaio, publicado como \"Undersea\", era unha narrativa vívida dunha viaxe ao longo do fondo do océano."}
{"id": 492, "sent_id": "w01047071", "domain": "w", "text": "Ela tamén aproveitou os seus contactos persoais con moitos científicos do goberno, que lle proporcionaron informacións confidenciais."}
{"id": 493, "sent_id": "w01047094", "domain": "w", "text": "A mediados de 1962, Brooks e Carson practicamente terminaran a edición e estaban preparando a promoción do libro enviando o manuscrito a persoas seleccionadas para obter as suxestións finais."}
{"id": 494, "sent_id": "w01047104", "domain": "w", "text": "Isto fixo que o libro atraese a atención da industria química e os seus grupos de presión, así como dunha ampla porcentaxe da poboación estadounidense."}
{"id": 495, "sent_id": "w01048027", "domain": "w", "text": "Na década de 1350, o rei Gongmin tivo finalmente liberdade para reformar o goberno de Goryeo cando a dinastía Yuan comezou a desmoronarse."}
{"id": 496, "sent_id": "w01048090", "domain": "w", "text": "Desde os anos sesenta, a economía de Corea do Sur creceu enormemente e a estrutura económica foi transformada radicalmente."}
{"id": 497, "sent_id": "w01049051", "domain": "w", "text": "Xeralmente implica un baixo nivel de desenvolvemento, como áreas rústicas de pícnic, bancos e camiños."}
{"id": 498, "sent_id": "w01049066", "domain": "w", "text": "O Royal National Park de Australia, fundado en 1879, foi o segundo parque nacional constituído de forma oficial do mundo."}
{"id": 499, "sent_id": "w01049082", "domain": "w", "text": "O máis importante era proporcionar un espazo aberto en beneficio da veciñanza e as persoas residentes dentro dunha área que se estaba construíndo rapidamente."}
{"id": 500, "sent_id": "w01050067", "domain": "w", "text": "Coa caída da dinastía Qing en 1911, a Mongolia de Bogd Khaan declarou a súa independencia."}
{"id": 501, "sent_id": "w01050068", "domain": "w", "text": "Con todo, a recentemente constituída República da China consideraba Mongolia como parte do seu territorio."}
{"id": 502, "sent_id": "w01050069", "domain": "w", "text": "O presidente da República da China, Yuan Shikai, entendía a nova república como a sucesora dos Qing."}
{"id": 503, "sent_id": "w01050070", "domain": "w", "text": "Bogd Khaan dixo que foran os manchús quen dirixiran Mongolia e a China durante o mandato dos Qing e que, tras a caída da dinastía en 1911, o contrato de submisión dos mongois, sometidos aos manchús, perdera a súa validez."}
{"id": 504, "sent_id": "w01050071", "domain": "w", "text": "A área que controlaba Bogd Khaan correspondíase aproximadamente coa antiga Mongolia Exterior do período Qing."}
{"id": 505, "sent_id": "w01051032", "domain": "w", "text": "Por mor da súa présa por conquistar Kadesh, Ramsés II cometeu un grave erro de estratexia."}
{"id": 506, "sent_id": "w01051080", "domain": "w", "text": "De feito, o primeiro artigo académico sobre a batalla, escrito por James Henry en 1903, eloxia as fontes que permitiron reconstruíla con rigor."}
{"id": 507, "sent_id": "w01052022", "domain": "w", "text": "Ramsés, loxisticamente incapaz de manter un longo cerco, regresou a Exipto."}
{"id": 508, "sent_id": "w01052038", "domain": "w", "text": "O faraón exipcio encontrouse así no norte de Amurru, máis alá de Kadesh, en Tunip, onde soldados exipcios non estiveran dende os tempos de Thutmose III, case 120 anos antes."}
{"id": 509, "sent_id": "w01052046", "domain": "w", "text": "Nesta ocasión, asegurou loitar na batalla sen sequera preocuparse por poñer a coiraza ata pasadas dúas horas dende o inicio do combate."}
{"id": 510, "sent_id": "w01053015", "domain": "w", "text": "O ano exacto do casamento entre Herodes Antipas e Herodías é un tema de debate académico."}
{"id": 511, "sent_id": "w01053031", "domain": "w", "text": "Xa que Herodes estaba en Xerusalén naquela época, Pilatos decidiu enviar a Xesús xunto del para que Herodes o xulgase."}
{"id": 512, "sent_id": "w01053045", "domain": "w", "text": "Segundo o Novo Testamento, Paulo estivo dezaoito meses en Corinto, aproximadamente dezasete anos despois da súa conversión."}
{"id": 513, "sent_id": "w01053062", "domain": "w", "text": "A última data só podería caer en venres se se introducise un mes adicional aquel ano, mais iso era o que defendía Newton."}
{"id": 514, "sent_id": "w01053067", "domain": "w", "text": "Pódese determinar a fase da lúa nun día concreto hai dous mil anos, pero non se pode saber se estaba oculta por nubes ou néboa."}
{"id": 515, "sent_id": "w01054107", "domain": "w", "text": "Tamén se contruíron fortes nas partes máis antigas de Nova Francia que aínda non foran colonizadas."}
{"id": 516, "sent_id": "w01056103", "domain": "w", "text": "Estableceu a base para unha integración en que os mecanismos económicos e xudiciais do estado se puidesen aplicar en todo o Mediterráneo, como xa se fixera dende Lacio para o conxunto de Italia."}
{"id": 517, "sent_id": "w01057006", "domain": "w", "text": "Cada poema narra unha única parte da guerra."}
{"id": 518, "sent_id": "w01057016", "domain": "w", "text": "En épocas posteriores, os escritores, historiadores e outros intelectuais crearían obras inspiradas na guerra de Troia."}
{"id": 519, "sent_id": "w01057041", "domain": "w", "text": "Presaxiouse que morrería de vello tras unha vida tranquila ou aínda novo, no campo de batalla, para ser así inmortal a través da poesía."}
{"id": 520, "sent_id": "w01058009", "domain": "w", "text": "Porén, isto revertiuse cando Julian morreu en combate no 363."}
{"id": 521, "sent_id": "w01058013", "domain": "w", "text": "Crese que os últimos xogos olímpicos tiveron lugar en 393."}
{"id": 522, "sent_id": "w01060037", "domain": "w", "text": "Shen Kuo non tardou en impresionar a Wang Anshi coas súas capacidades e destrezas como administrador e axente do goberno."}
{"id": 523, "sent_id": "w01060038", "domain": "w", "text": "En 1072, encomendóuselle a Shen supervisar o programa de Wang sobre acumulación de depósitos de limo no canal Bian ás aforas da cidade."}
{"id": 524, "sent_id": "w01060039", "domain": "w", "text": "Cunha técnica orixinal, Shen logrou dragar o canal e demostrou o extraordinario valor que tiña o limo como fertilizante."}
{"id": 525, "sent_id": "w01060040", "domain": "w", "text": "Acadou unha mellor reputación na corte cando visitou a dinastía Kitán Liao como enviado no verán de 1075."}
{"id": 526, "sent_id": "w01060041", "domain": "w", "text": "Os Kitán mantiveran varias negociacións agresivas para desprazar as súas fronteiras máis ao sur, mentres manipulaban a varios embaixadores chineses incompetentes que cederon ás esixencias do reino Liao."}
{"id": 527, "sent_id": "w01061050", "domain": "w", "text": "Tamén se estudou a medicina, especialmente no sur de Italia, onde a medicina islámica tivo unha influencia na escola de Salerno."}
{"id": 528, "sent_id": "w01062037", "domain": "w", "text": "Supostamente, Tiberio lamentou a súa partida e pediu regresar a Roma varias veces, mais Augusto denegou todas as súas peticións."}
{"id": 529, "sent_id": "w01062063", "domain": "w", "text": "Parecía desexar que o Senado e o estado actuasen sen el e as súas ordes directas eran bastante vagas, o que facía que os debates se centrasen máis en tratar de aclarar o que quería dicir que en aprobar as súas leis."}
{"id": 530, "sent_id": "w01063048", "domain": "w", "text": "Os deuses representaban de forma clara as necesidades prácticas da vida cotiá e concedíanselles meticulosamente os ritos e ofrendas que se consideraban apropiados."}
{"id": 531, "sent_id": "w01064034", "domain": "w", "text": "Isto foi en barco dende a Europa continental."}
{"id": 532, "sent_id": "w01065018", "domain": "w", "text": "Os restos culturais que se descubriron na zona constistían nunha fileira de dez pedras grandes colocadas en posición vertical, coñecidas como \"massebot\", que estaban orientadas de norte a sur; a máis alta tiña tres metros de altura, cunha estrutura tipo altar no medio e unha pía de pedra longa e cadrada."}
{"id": 533, "sent_id": "w01065019", "domain": "w", "text": "O propósito destes megálitos aínda é obxecto de debate, pero pode que fosen un \"templo\" cananeo dende o Bronce Medio, aproximadamente o 1600 a.C."}
{"id": 534, "sent_id": "w01065020", "domain": "w", "text": "Un incendio arrasou a cidade cananea, probablemente ao comezo dunha campaña do faraón exipcio Thutmose III."}
{"id": 535, "sent_id": "w01065021", "domain": "w", "text": "A referencia histórica máis antiga que se documenta sobre a cidade atópase nunha inscrición de lugares conquistados no templo de Thutmose, en Karnak."}
{"id": 536, "sent_id": "w01065022", "domain": "w", "text": "As cartas de Tell Amarna, que datan do século XIV a.C., inclúen dez cartas dos reis de Gezer nas que xuran lealdade ao faraón exipcio."}
{"id": 537, "sent_id": "w01066003", "domain": "w", "text": "As partidas de nacemento tailandesas indican o día, mes e hora de nacemento, seguidos do día da semana, a data segundo o calendario lunar e o nome do animal do zodíaco correspondente."}
{"id": 538, "sent_id": "w01066006", "domain": "w", "text": "O seu animal do zodíaco é o mono e o seu tradicionalmente significativo ano do sexaxésimo aniversario foi 1992."}
{"id": 539, "sent_id": "w01066008", "domain": "w", "text": "As cores favorables do día tailandesas inclúense na táboa dos días hábiles, seguidas dunha ligazón ás imaxes de Buda para cada día da semana."}
{"id": 540, "sent_id": "w01066040", "domain": "w", "text": "O Ano Novo chinés e outras festividades que celebran as persoas tailandesas de orixe chinesa varían con respecto a ambos, xa que estas calcúlanse segundo o calendario chinés."}
{"id": 541, "sent_id": "w01067032", "domain": "w", "text": "Alén diso, reforzou as defensas entre Exipto e Asia mediante a construción do \"Muro do príncipe\" na rexión este do Delta do Nilo."}
{"id": 542, "sent_id": "w01067059", "domain": "w", "text": "Só reinou quince anos, o que resulta evidente dado o estado inacabado de moitas das súas construcións."}
{"id": 543, "sent_id": "w01067103", "domain": "w", "text": "A pesar disto, semella que ambos mantiveron polo menos partes do Baixo Exipto."}
{"id": 544, "sent_id": "w01068027", "domain": "w", "text": "O 9 de setembro de 2009, enganaron a Aldrin para que entrase nun hotel de Beverly Hills co pretexto de facerlle unha entrevista sobre o espazo para un programa de televisión infantil xaponés."}
{"id": 545, "sent_id": "w01068056", "domain": "w", "text": "Aldrin casou tres veces."}
{"id": 546, "sent_id": "w01069007", "domain": "w", "text": "En 1519, converteuse no líder do Imperio de Habsburgo e, en 1530, logrou o título de Emperador do Sacro Imperio Romano."}
{"id": 547, "sent_id": "w01069040", "domain": "w", "text": "A pesar das súas duras accións, Carlos tiña sona de líder comprensivo no tocante ás necesidades dos Países Baixos."}
{"id": 548, "sent_id": "w01069056", "domain": "w", "text": "En 1566, unha asociación de 400 membros da nobreza presentou unha petición á gobernadora Margarida de Parma para suspender a persecución ata que regresase o resto."}
{"id": 549, "sent_id": "w01069094", "domain": "w", "text": "A súa loita contra o Imperio Otomán no mar Mediterráneo supuxo serias limitacións na forza militar que podía empregar contra os rebeldes nos Países Baixos."}
{"id": 550, "sent_id": "w01070031", "domain": "w", "text": "Arredor de 1900 a.C. construíuse alí un observatorio astronómico da Idade de Bronce que serviu de forma continuada a comunidade veciña que viviu alí ata o 700 a.C."}
{"id": 551, "sent_id": "w01070032", "domain": "w", "text": "O espazo central usábase para observar o amencer e a lúa chea."}
{"id": 552, "sent_id": "w01070033", "domain": "w", "text": "Tres marcas sitúan o amencer nos solsticios de verán e inverno e nos dous equinoccios."}
{"id": 553, "sent_id": "w01070034", "domain": "w", "text": "Outras catro ofrecen as declinacións mínimas e máximas da lúa chea: no verán e no inverno."}
{"id": 554, "sent_id": "w01070035", "domain": "w", "text": "Dúas miden a duración dos meses lunares."}
{"id": 555, "sent_id": "w01071036", "domain": "w", "text": "A súa importancia reside en dous feitos."}
{"id": 556, "sent_id": "w01071043", "domain": "w", "text": "En Iucatán, no período posclásico, empregouse un tercer sistema."}
{"id": 557, "sent_id": "w01072002", "domain": "w", "text": "A orixe da palabra \"Hispania\" é obxecto dun gran debate e as probas que sustentan as diferentes teorías baséanse no que no mellor dos casos son meras semellanzas, probablemente accidentais, así como en probas cuestionables."}
{"id": 558, "sent_id": "w01072046", "domain": "w", "text": "Porén, o impacto que tivo Hispania nos recén chegados tamén foi significativo."}
{"id": 559, "sent_id": "w01072065", "domain": "w", "text": "Nas primeiras etapas da romanización, os romanos mantiñan a península dividida en dous por motivos administrativos."}
{"id": 560, "sent_id": "w01072079", "domain": "w", "text": "No século III, o emperador Caracalla fixo unha nova división que durou un breve período de tempo."}
{"id": 561, "sent_id": "w01073007", "domain": "w", "text": "Conmovéralles tanto a beleza da área do lago Rudyard que, cando tiveron o seu primeiro fillo, inspiráronse nel para poñerlle o nome."}
{"id": 562, "sent_id": "w01073042", "domain": "w", "text": "Durante a súa estancia alí, Kipling tamén coñeceu e namorou de Florence Garrand, quen embarcaba con Trix en Southsea, lugar ao que esta última regresara."}
{"id": 563, "sent_id": "w01073054", "domain": "w", "text": "Stephen Wheeler, o editor, traballou arreo as obras de Kipling, pero o autor tiña unha necesidade de escribir imparable."}
{"id": 564, "sent_id": "w01073067", "domain": "w", "text": "En Lahore, apareceron outras trinta e nove historias publicadas en Gazette entre novembro de 1886 e xuño de 1887."}
{"id": 565, "sent_id": "w01073075", "domain": "w", "text": "Para daquela, xa estivera pensando cada vez máis no futuro."}
{"id": 566, "sent_id": "w01074088", "domain": "w", "text": "Jin Ping Mei, publicado en 1610, aínda que incluíndo material previo, marca unha tendencia cara a unha composición independente e unha preocupación pola psicoloxía."}
{"id": 567, "sent_id": "w01075036", "domain": "w", "text": "O aumento da matriculación dos varóns no ensino secundario, a renda per cápita e a taxa de crecemento económico tiveron efectos significativos na redución da probabilidade de sufrir unha guerra civil."}
{"id": 568, "sent_id": "w01075037", "domain": "w", "text": "En concreto, o incremento da matriculación dos varóns no ensino secundario dun 10% sobre a media reduciu a probabilidade de conflicto nun 3%; ao mesmo tempo, o incremento da taxa de crecemento nun 1% respecto á media do estudo supuxo unha diminución da probabilidade de sufrir unha guerra civil dun 1%."}
{"id": 569, "sent_id": "w01075038", "domain": "w", "text": "No estudo interpretáronse estes tres factores como indicadores de ganancias potencialmente perdidas a causa da rebelión e, polo tanto, que unhas ganancias potencialmente perdidas menores incitan á rebelión."}
{"id": 570, "sent_id": "w01075039", "domain": "w", "text": "Dito doutra forma: os mozos (que constitúen a gran maioría de combatentes nas guerras civís) son menos propensos a sumarse a unha rebelión se están cursando uns estudos ou se teñen un bo salario e poden dar por sentado en certa medida que lles agarda un futuro próspero."}
{"id": 571, "sent_id": "w01075040", "domain": "w", "text": "Suxeriuse que unha renda per cápita baixa pode ocasionar reivindicacións que desencadeen unha rebelión armada."}
{"id": 572, "sent_id": "w01076039", "domain": "w", "text": "A súa garantía de liberdades prometeu diluír as tensións entre comunidades e facer do imperio un lugar máis harmonioso."}
{"id": 573, "sent_id": "w01076054", "domain": "w", "text": "A Rebelión Árabe, que comezou en 1916, volveuse en contra dos otománs na fronte de Oriente Medio, onde inicialmente parecían ter vantaxe nos primeiros dous anos da guerra."}
{"id": 574, "sent_id": "w01078013", "domain": "w", "text": "En varias pasaxes, trata especificamente os efectos dexenerativos que a guerra ten no ámbito social e cultural na propia humanidade."}
{"id": 575, "sent_id": "w01079038", "domain": "w", "text": "O padre dominicano Heinrich Kramer foi asistente do arcebispo de Salzburgo."}
{"id": 576, "sent_id": "w01079049", "domain": "w", "text": "En 1538, a Inquisición española advertiu os seus membros que non cresen todo o que dicía Malleus."}
{"id": 577, "sent_id": "w01079057", "domain": "w", "text": "O bautismo forzado era contrario á lei da Igrexa católica e, en teoría, calquera persoa que fora bautizada á forza podía converterse legalmente ao xudaísmo."}
{"id": 578, "sent_id": "w01079077", "domain": "w", "text": "España expulsara a súa poboación sefardita en 1492; moitas destas persoas xudías españolas abandonaron España por Portugal, mais alí tamén acabaron sendo perseguidas."}
{"id": 579, "sent_id": "w01080128", "domain": "w", "text": "A fronteira oriental de Macedonia con Tracia quedaba agora asegurada no río Nesto (Mesta)."}
{"id": 580, "sent_id": "w01080129", "domain": "w", "text": "Filipo avanzou contra os seus inimigos do sur."}
{"id": 581, "sent_id": "w01080130", "domain": "w", "text": "Derrotou os seus inimigos en Tesalia e no ano 352 xa tiña o control total desta rexión."}
{"id": 582, "sent_id": "w01080131", "domain": "w", "text": "O exército macedonio avanzou ata o paso das Termópilas, que divide Grecia en dous, mais non intentou tomalo porque estaba moi ben protexido por unha forza conxunta de atenienses, espartanos e aqueos."}
{"id": 583, "sent_id": "w01080132", "domain": "w", "text": "Tras asegurar as rexións fronteirizas de Macedonia, Filipo reuniu un grande exército macedonio e adentrouse en Tracia nunha longa campaña de conquista."}
{"id": 584, "sent_id": "w01081030", "domain": "w", "text": "Catalina de Rusia tamén estaba moi satisfeita."}
{"id": 585, "sent_id": "w01082055", "domain": "w", "text": "Durante a guerra, utilizouse constantemente Pearl Harbor como propaganda estadounidense."}
{"id": 586, "sent_id": "w01083007", "domain": "w", "text": "Esta visión idealizada da monarquía dos Romanov impedíalle ver o estado no que estaba en realidade o seu país."}
{"id": 587, "sent_id": "w01083021", "domain": "w", "text": "O Imperio Ruso era unha aglomeración de diversos grupos étnicos que xa mostraran sinais de desunión significativos nos anos previos á Primeira Guerra Mundial."}
{"id": 588, "sent_id": "w01084085", "domain": "w", "text": "Esta cidade-estado emerxeu no mesmo período que Sukhothai."}
{"id": 589, "sent_id": "w01084102", "domain": "w", "text": "Este contacto con Occidente durante o século XVI levou a un período de gran crecemento económico a medida que se foron establecendo lucrativas rutas comerciais."}
{"id": 590, "sent_id": "w01085004", "domain": "w", "text": "O exército combateu ben en Cuba."}
{"id": 591, "sent_id": "w01085005", "domain": "w", "text": "Con todo, centrouse demasiado en pequenos postos no occidente e non estaba tan ben preparado para afrontar un conflicto no exterior."}
{"id": 592, "sent_id": "w01085006", "domain": "w", "text": "Dependía de voluntarios e unidades de milicias estatais, que tiveron que facer fronte a problemas de loxística, adestramento e alimentación nas áreas de preparación de Florida."}
{"id": 593, "sent_id": "w01085007", "domain": "w", "text": "Os Estados Unidos liberaron Cuba (despois dunha ocupación do exército de EE.UU.)."}
{"id": 594, "sent_id": "w01085008", "domain": "w", "text": "De acordo co tratado de paz, España cedía as súas colonias de Porto Rico, Guam e Filipinas aos Estados Unidos."}
{"id": 595, "sent_id": "w01086012", "domain": "w", "text": "A ofensiva contra o enorme exército recrutado por Venecia lanzouse dende Francia."}
{"id": 596, "sent_id": "w01086037", "domain": "w", "text": "En 1563, a poboación de Venecia xa descendera a 168.000 persoas aproximadamente."}
{"id": 597, "sent_id": "w01087052", "domain": "w", "text": "No Renacemento, a educación baseábase principalmente no estudo da literatura clásica e da historia, xa que se pensaba que os clásicos ofrecían ensinanzas morais e un vasto coñecemento sobre o comportamento humano."}
{"id": 598, "sent_id": "w01088099", "domain": "w", "text": "Con todo, realizáronse exhaustivas análises estadísticas de datos demográficos e poboacionais que inclúen as mulleres; en especial, en relación co seu papel na maternidade."}
{"id": 599, "sent_id": "w01089017", "domain": "w", "text": "A maior parte da información sobre o período provén dos lugares de sepultura e dos bens funerarios que contiñan."}
{"id": 600, "sent_id": "w01089040", "domain": "w", "text": "Nese momento, só había cerca de corenta familias vivindo alí, con suficientes terras aptas para o cultivo e pasto para o gando."}
{"id": 601, "sent_id": "w01089068", "domain": "w", "text": "A medida que Grecia enviaba colonias ao oeste cara a Sicilia e Italia (Pitecusas, Cumas), espallaba aínda máis a influencia do seu novo alfabeto."}
{"id": 602, "sent_id": "w01091016", "domain": "w", "text": "As bananas e plátanos, que se domesticaron por primeira vez no sueste de Asia, probablemente en Papúa Nova Guinea, volvéronse domesticar en África, posiblemente hai xa 5.000 anos."}
{"id": 603, "sent_id": "w01091045", "domain": "w", "text": "Algúns animais, alén de ser unha fonte directa de alimento, tamén proporcionaban coiro, la, peles e fertilizante."}
{"id": 604, "sent_id": "w01092019", "domain": "w", "text": "O escocés James Watt trouxo un cambio fundamental nos principios laborais."}
{"id": 605, "sent_id": "w01092032", "domain": "w", "text": "A Revolución Industrial xerou unha demanda de pezas de metal que se usaban na maquinaria."}
{"id": 606, "sent_id": "w01093028", "domain": "w", "text": "Na segunda guerra mesenia, Esparta constituíuse como un poder local no Peloponeso e no resto de Grecia."}
{"id": 607, "sent_id": "w01094022", "domain": "w", "text": "Nos premios internacionais Automóbil do Século, nomeouse o Ford T como o automóbil de maior influencia do século XX."}
{"id": 608, "sent_id": "w01094066", "domain": "w", "text": "O éxito dos modelos Rambler de tamaño compacto de American Motors incitou a GM e Ford a presentar os seus coches de tamaño reducido en 1960."}
{"id": 609, "sent_id": "w01095089", "domain": "w", "text": "Esta costume atenuouse lixeiramente na idade moderna e aínda hoxe en día se desaconsella empregar o nome de pía coas amizades, mais o uso do apelido segue sendo común."}
{"id": 610, "sent_id": "w01095090", "domain": "w", "text": "No caso da familia imperial, considérase extremamente inapropriado usar o nome de pía."}
{"id": 611, "sent_id": "w01095091", "domain": "w", "text": "Desde o emperador Meiji, acostumouse ter unha era por emperador e volver nomear cada emperador logo da súa morte co nome da era en que presidiu."}
{"id": 612, "sent_id": "w01095092", "domain": "w", "text": "Antes do emperador Meiji, os nomes das eras cambiaban con máis frecuencia e os nomes póstumos dos emperadores elixíanse doutra maneira."}
{"id": 613, "sent_id": "w01095093", "domain": "w", "text": "Fóra do Xapón, comezando co emperador Shōwa, aos emperadores chámaselles moitas veces polos seus nomes de pía, tanto en vida como postumamente."}
{"id": 614, "sent_id": "w01096013", "domain": "w", "text": "En Asia e no Pacífico, as forzas de ocupación xaponesas mataron entre 3 millóns e máis de 10 millóns de civís, na súa maioría chineses (estímase que 7,5 millóns)."}
{"id": 615, "sent_id": "w01096055", "domain": "w", "text": "En Europa, antes do estalido da guerra, os aliados tiñan unha vantaxe significativa, tanto a nivel poboacional como económico."}
{"id": 616, "sent_id": "w01096074", "domain": "w", "text": "O conflito armado por terra pasou das frontes estáticas da Primeira Guerra Mundial a unha guerra con maior mobilidade e armas combinadas."}
{"id": 617, "sent_id": "w01097059", "domain": "w", "text": "Os soldados de cabalaría británicos tamén recibiron un excelente adestramento de manexo de espada a cabalo."}
{"id": 618, "sent_id": "w01097104", "domain": "w", "text": "Algúns historiadores, como Chandler e Weller, afirman que a cabalaría pesada británica viuse destruída como forza viábel despois do seu primeiro e épico ataque."}
{"id": 619, "sent_id": "w01098043", "domain": "w", "text": "De acordo cun estudo xenético sobre datos autosómicos dos xitanos, a fonte de ascendencia surasiática deste pobo é o noroeste da India."}
{"id": 620, "sent_id": "w01099012", "domain": "w", "text": "As explicacións sobre a orixe da música dependen de como se defina a música."}
{"id": 621, "sent_id": "w01099045", "domain": "w", "text": "Nos seres humanos, tanto homes como mulleres acostuman ser cantantes apaixoados e facer música é xeralmente unha actividade comunitaria."}
{"id": 622, "sent_id": "w01100046", "domain": "w", "text": "En 1839, China atopábase loitando contra Gran Bretaña na primeira Guerra do Opio despois de que Lin Zexu, o gobernador xeneral de Hunan e Hubei, prohibira o comercio estranxeiro de opio."}
{"id": 623, "sent_id": "w01100047", "domain": "w", "text": "China saíu vencida e, en 1842, aceptou as estipulacións do Tratado de Nanquín."}
{"id": 624, "sent_id": "w01100048", "domain": "w", "text": "A illa de Hong Kong cedeuse a Gran Bretaña e certos portos, incluídos os de Shanghai e Guangzhou, abríronse ao comercio e á residencia británicos."}
{"id": 625, "sent_id": "w01100049", "domain": "w", "text": "En 1856, estalou a segunda Guerra do Opio; China perdeu de novo e tivo que aceptar as condicións do Tratado de Tientsin de 1858 e da Convención de Pequín de 1860."}
{"id": 626, "sent_id": "w01100050", "domain": "w", "text": "O tratado abriu novos portos ao comercio e permitiu que os estranxeiros viaxasen polo interior."}
{"id": 627, "sent_id": "w01101020", "domain": "w", "text": "Lamarr acompañou a Mandl a reunións de negocios onde dialogou con científicos e outros profesionais involucrados en tecnoloxía militar."}
{"id": 628, "sent_id": "w01101046", "domain": "w", "text": "Os primeiros inventos de Lamarr inclúen un semáforo mellorado e un comprimido que se disolvía en auga para crear unha bebida carbonatada."}
{"id": 629, "sent_id": "w01101084", "domain": "w", "text": "Ofrecéronlle varios guións, anuncios televisivos e proxectos escénicos, pero ningún espertou o seu interese."}
{"id": 630, "sent_id": "w01102020", "domain": "w", "text": "Joseph Darnand, que fora oficial da SS e liderara os paramilitares da Milice francesa que perseguiron a membros da Resistencia, foi executado en outubro de 1945."}
{"id": 631, "sent_id": "w01102040", "domain": "w", "text": "De Gaulle ordenara que non se manifestasen excesivas mostras de afecto público cara a Churchill nin que se lle concedesen condecoracións oficiais sen o seu consentimento previo."}
{"id": 632, "sent_id": "w01103022", "domain": "w", "text": "O filme narra a destrución da vida e carreira de Carangi como resultado da súa adicción á heroína, así como a súa deterioración e morte a causa da SIDA a mediados da década de 1980."}
{"id": 633, "sent_id": "w01105053", "domain": "w", "text": "Completouse bastante tarde no transcurso da guerra: aínda que algúns B-29 ían equipados cun radar Eagle e este funcionaba ben, chegou moi tarde como para resultar significativo."}
{"id": 634, "sent_id": "w01105054", "domain": "w", "text": "O sistema de radar polo que máis se coñece a Alvarez, e que ademais xogou un papel importante na aviación, sobre todo no transporte aéreo de Berlín na posguerra, é o Ground Controlled Approach (GCA)."}
{"id": 635, "sent_id": "w01105055", "domain": "w", "text": "Ao usar a antena dipolo de Álvarez para alcanzar unha resolución angular altísima, o GCA permite que os equipos operadores de radares que observan en terra pantallas dunha precisión especial poidan guiar un aeroplano cara a pista durante unha aterraxe mediante a transmisión de comandos verbais a quen pilota."}
{"id": 636, "sent_id": "w01105056", "domain": "w", "text": "O sistema era simple, sen complicacións e funcionaba ben, mesmo con pilotos que non tiveran un adestramento previo."}
{"id": 637, "sent_id": "w01105057", "domain": "w", "text": "Tivo tanto éxito que as forzas armadas continuaron usándoo durante moitos anos despois da guerra e, nalgúns países, aínda se empregaba na década de 1980."}
{"id": 638, "sent_id": "w01106021", "domain": "w", "text": "Co crecemento da poboación, creáronse novos barrios indíxenas."}
{"id": 639, "sent_id": "w01106052", "domain": "w", "text": "Os rebeldes da Alianza de Forzas Democráticas para a Liberación do Congo tomaron Lubumbashi en abril de 1997."}
{"id": 640, "sent_id": "w01106073", "domain": "w", "text": "A grande altitude serve para arrefriar o clima que, doutra maneira, sería moi caloroso."}
{"id": 641, "sent_id": "w01107013", "domain": "w", "text": "A deterioración da saúde de Hitchcock reduciu a súa produción nas dúas últimas décadas da súa vida."}
{"id": 642, "sent_id": "w01107063", "domain": "w", "text": "Os filmes de Hitchcock inclúen ás veces personaxes que presentan dificultades nas relacións coas súas nais."}
{"id": 643, "sent_id": "w01107124", "domain": "w", "text": "Hitchcock preferiu traballar cos mellores talentos do seu tempo, tales como os deseñadores de pósteres Bill Gold e Saul Bass, que crearían carteis que presentasen fielmente os seus filmes."}
{"id": 644, "sent_id": "w01108036", "domain": "w", "text": "Un conflito mental apredou a Herzl, entre o desexo polo éxito literario e o desexo de actuar como unha figura pública."}
{"id": 645, "sent_id": "w01108063", "domain": "w", "text": "O 10 de marzo de 1896, Herzl recibiu a visita do reverendo William Hechler, o ministro anglicano da embaixada británica."}
{"id": 646, "sent_id": "w01109009", "domain": "w", "text": "Nun episodio, móstrase como un guitarrista experto."}
{"id": 647, "sent_id": "w01109036", "domain": "w", "text": "Lenny é un solteiro persistente que ten mala sorte coas mulleres."}
{"id": 648, "sent_id": "w01109120", "domain": "w", "text": "Nunha ocasión, insinúase que é un axente secreto que ten a Homer como obxectivo."}
{"id": 649, "sent_id": "w01111021", "domain": "w", "text": "Tras decidir adicarse ao teatro, Winstone inscribiuse na escola Corona Stage Academy, en Hammersmith."}
{"id": 650, "sent_id": "w01111089", "domain": "w", "text": "Winstone coñeceu a súa muller, Elaine, na rodaxe de That Summer en 1979."}
{"id": 651, "sent_id": "w01111093", "domain": "w", "text": "Winstone declarouse en bancarrota o 4 de outubro de 1988 e, de novo, o 19 de marzo de 1993."}
{"id": 652, "sent_id": "w01112060", "domain": "w", "text": "Disney tamén descubriu que Universal tiña os dereitos de propiedade intelectual de Oswald."}
{"id": 653, "sent_id": "w01112098", "domain": "w", "text": "Disney gañou outro Óscar Honorífico, que consistía nunha figuriña de tamaño normal e sete en miniatura."}
{"id": 654, "sent_id": "w01113033", "domain": "w", "text": "Esta tarxeta ofrece unha axuda que se pode retirar en caixeiros para comprar material escolar, como libros e uniformes."}
{"id": 655, "sent_id": "w01113046", "domain": "w", "text": "Tamén construíu e renovou cinco mercados tradicionais en 2013 e outros catro en 2014."}
{"id": 656, "sent_id": "w01113058", "domain": "w", "text": "Con todo, o seu rival Prabowo Subianto tamén declarou a victoria, o que confundiu á cidadanía indonesia."}
{"id": 657, "sent_id": "w01113074", "domain": "w", "text": "Antes de asumir o cargo, Jokowi pediu que Yudhoyono, o presidente saínte, se fixese responsable da decisión de incrementar os prezos dos combustibles coa retirada de subsidios."}
{"id": 658, "sent_id": "w01114053", "domain": "w", "text": "A súa biografía oficial tamén afirma que Kim compuxo seis óperas e que lle gusta montar musicais complexos."}
{"id": 659, "sent_id": "w01115022", "domain": "w", "text": "Grazas ao consello de Alexander, conseguiu chegar a un acordo: iría á universidade, pero estudaría literatura."}
{"id": 660, "sent_id": "w01115023", "domain": "w", "text": "Barrie matriculouse na Universidade de Edimburgo, onde escribiu críticas de teatro para o xornal Edinburgh Evening Courant."}
{"id": 661, "sent_id": "w01115024", "domain": "w", "text": "Graduouse dun mestrado en artes o 21 de abril de 1883."}
{"id": 662, "sent_id": "w01115025", "domain": "w", "text": "Grazas a un anuncio de emprego que encontrara a súa irmá no xornal The Scotsman, traballou un ano e medio como xornalista contratado en Nottingham Journal."}
{"id": 663, "sent_id": "w01115026", "domain": "w", "text": "Despois regresou a Kirriemuir."}
{"id": 664, "sent_id": "w01116036", "domain": "w", "text": "Só se publicaron 3.000 copias da primeira edición."}
{"id": 665, "sent_id": "w01116088", "domain": "w", "text": "En 2009 estimábase que, en Estados Unidos, \"The Power of Now\" e \"A New Earth\" venderan tres e cinco millóns de copias, respectivamente."}
{"id": 666, "sent_id": "w01116100", "domain": "w", "text": "Algúns académicos cristiáns critican as ensinanzas de Tolle, mentres que outros as eloxian."}
{"id": 667, "sent_id": "w01117009", "domain": "w", "text": "Entre 1991 e 1997, dirixiu unha escola para nenos e nenas con dificultades de aprendizaxe."}
{"id": 668, "sent_id": "w01117029", "domain": "w", "text": "O seu último libro de non ficción trata sobre Margarida Douglas, a condesa de Lennox."}
{"id": 669, "sent_id": "w01117034", "domain": "w", "text": "A transición á ficción resultoulle sinxela, e explicou: \"Cada libro é unha curva de aprendizaxe e hai que manter a mente aberta\"."}
{"id": 670, "sent_id": "w01119059", "domain": "w", "text": "Para evitar un dilema semellante ao de Jasmine, as persoas cineastas acabaron decidindo que á princesa a animase un único estudo."}
{"id": 671, "sent_id": "w01119076", "domain": "w", "text": "Unha vez completada a súa aparencia, Jasmine converteuse na primeira princesa non branca de Disney, en lugar de ser unha máis de orixe europea."}
{"id": 672, "sent_id": "w01119100", "domain": "w", "text": "Tematicamente, Jasmine tamén representa os dereitos civís, a tolerancia racial, a xerarquía social, así como a vida, a liberdade e a busca da felicidade."}
{"id": 673, "sent_id": "w01121052", "domain": "w", "text": "Así e todo, non houbo máis recoñecemento público da súa resistencia no período de guerra ou do seu traballo humanitario ata despois do fin do réxime comunista en Polonia."}
{"id": 674, "sent_id": "w01122031", "domain": "w", "text": "\"Really Really Love You\" saíu en agosto e chegou ao top 50; \"Shaky Ground\", o single relacionado, lanzouse en setembro, pero daquela Geyer xa estaba nos Estados Unidos."}
{"id": 675, "sent_id": "w01122064", "domain": "w", "text": "Tras chegar á cima da súa carreira no seu país, Australia, Geyer volveu aos Ánxeles en 1984 para vivir alí e centrarse en probar sorte naquela escena musical."}
{"id": 676, "sent_id": "w01124011", "domain": "w", "text": "Despois de que os seus avances se detivesen na posición número 96 da lista Billboard 200, \"Thought 'Ya Knew\" escalou ata o posto número 31 no Reino Unido, mais o álbum só estivo na lista dúas semanas no Reino Unido."}
{"id": 677, "sent_id": "w01124049", "domain": "w", "text": "Tras ser despedida, Peniston aceptou o papel de Glinda, a Bruxa Boa, nunha produción teatral do musical The Wiz."}
{"id": 678, "sent_id": "w01125034", "domain": "w", "text": "Reelixiuse e expulsouse a Wilkes dúas veces máis, ata que a Cámara dos Comúns decidiu que a súa candidatura era nula e declarou vencedor o segundo clasificado."}
{"id": 679, "sent_id": "w01125035", "domain": "w", "text": "O goberno de Grafton desintegrouse en 1770, o que permitiu que os Tories, liderados por Lord North, volvesen ao poder."}
{"id": 680, "sent_id": "w01125036", "domain": "w", "text": "George era profundamente devoto e pasaba horas orando, mais os seus irmáns non compartían aquela devoción."}
{"id": 681, "sent_id": "w01125037", "domain": "w", "text": "George quedou consternado co que vía como uns valores morais frouxos."}
{"id": 682, "sent_id": "w01125038", "domain": "w", "text": "En 1770 revelouse que o seu irmán, o príncipe Henrique, duque de Cumberland e Strathearn, era un adúltero, e o ano seguinte Cumberland casou con Anne Horton, unha moza viúva."}
{"id": 683, "sent_id": "w01127071", "domain": "w", "text": "O seu álbum Wild West, de 1981, foi un dos seus maiores éxitos de vendas."}
{"id": 684, "sent_id": "w01127096", "domain": "w", "text": "Para entón, os gastos excesivos e unha serie de malos investimentos por parte dos seus investidores deixárana case sen diñeiro."}
{"id": 685, "sent_id": "w01128053", "domain": "w", "text": "En xuño de 2012, a banda islandesa Sigur Rós lanzou un vídeo para a canción \"Fjögur Píanó\", protagonizado por LaBeouf, que aparece nu."}
{"id": 686, "sent_id": "w01128059", "domain": "w", "text": "O xornal Louis Post Dispatch calificouno como unha das mellores interpretacións de LeBeouf."}
{"id": 687, "sent_id": "w01129019", "domain": "w", "text": "O coche ardeu e Kenseth saíu ileso."}
{"id": 688, "sent_id": "w01129037", "domain": "w", "text": "Elliott estaba presente no funeral do seu pai o día da carreira."}
{"id": 689, "sent_id": "w01129053", "domain": "w", "text": "En 2003, dominou na clasificación xeral de puntos e liderou as últimas 33 de 36 carreiras, converténdose así no campión da NASCAR Winston Cup de 2003, así como no último piloto en recibir ese título."}
{"id": 690, "sent_id": "w01130099", "domain": "w", "text": "Rafferty lanzou dous álbums máis na década de 1990, que o músico Tom Robinson describiu máis tarde como \"un gran retorno á forma\"."}
{"id": 691, "sent_id": "w01130100", "domain": "w", "text": "En On a Wing and a Prayer (1992) reuniuse co seu compañeiro dos Stealers Wheel, Egan, en diversas pistas."}
{"id": 692, "sent_id": "w01130101", "domain": "w", "text": "Incluíu tres pistas coescritas con Jim, o irmán de Rafferty, que era tamén cantautor e que asinara con Decca Records nos 70."}
{"id": 693, "sent_id": "w01130102", "domain": "w", "text": "Rafferty gravou unha nova versión de \"Her Father Didn't Like Me Anyway\", unha das súas cancións con The Humblebums, no álbum Over My Head (1994)."}
{"id": 694, "sent_id": "w01130103", "domain": "w", "text": "Estes foron os dous últimos discos producidos por Rafferty con Hugh Murphy, que morreu en 1998."}
{"id": 695, "sent_id": "w01131060", "domain": "w", "text": "Estiveron involucradas polo menos 330.000 persoas, incluídos 10.000 técnicos."}
{"id": 696, "sent_id": "w01131076", "domain": "w", "text": "Stalin comezara a animar a Abakumov a formar súa propia rede dentro do Ministerio de Seguridade do Estado para combater o dominio de Beria sobre os ministerios de poder."}
{"id": 697, "sent_id": "w01132042", "domain": "w", "text": "Os padróns que presentan os datos da rexión de Petén e Uaxactún permitiron que estes sitios se encaixasen dentro do desenvolvemento cultural das terras baixas maias."}
{"id": 698, "sent_id": "w01132056", "domain": "w", "text": "O artigo de Thompson dá por feito que os maias eran, en definitiva, un pobo \"pacífico\", xa que carecían de defensas evidentes."}
{"id": 699, "sent_id": "w01132081", "domain": "w", "text": "As velas non aparecen representadas na iconografía ou textos prehistóricos de Mesoamérica; pola contra, teorízase que os antigos maias utilizaban canoas como principal medio de transporte acuático."}
{"id": 700, "sent_id": "w01133014", "domain": "w", "text": "No seguinte número, Starlin asumiu o papel de guionista e comezou a desenvolver un elaborado arco argumentativo centrado no malvado Thanos, que se estendeu a varios outros títulos de Marvel."}
{"id": 701, "sent_id": "w01133016", "domain": "w", "text": "Ao mesmo tempo, a mediados da década de 1970, Starlin contribuíu cun conxunto de historias en Star Reach, unha antoloxía de ciencia ficción publicada de forma independiente."}
{"id": 702, "sent_id": "w01134009", "domain": "w", "text": "Pola parte da súa avoa, Mishima era un descendente directo de Tokugawa Ieyasu."}
{"id": 703, "sent_id": "w01134062", "domain": "w", "text": "En 1955, Mishima comezou a facer levantamento de pesos e non interrompeu o seu réxime de exercicios de tres sesións por semana nos últimos 15 anos da súa vida."}
{"id": 704, "sent_id": "w01134078", "domain": "w", "text": "Mishima apoiou un tipo de nacionalismo moi particular nos últimos anos da súa vida."}
{"id": 705, "sent_id": "w01135034", "domain": "w", "text": "En 2011, nomeouse a Blunt como embaixadora de Opium, o novo perfume de Yves Saint Laurent."}
{"id": 706, "sent_id": "w01135035", "domain": "w", "text": "Blunt protagonizou o filme de comedia británico \"Salmon Fishing in the Yemen\", dirixido por Lasse Hallström e coprotagonizado por Ewan McGregor e Kristin Scott Thomas."}
{"id": 707, "sent_id": "w01135036", "domain": "w", "text": "Ese ano fixo tamén unha breve aparición en The Muppets, de Disney, como a recepcionista de Miss Piggy."}
{"id": 708, "sent_id": "w01135037", "domain": "w", "text": "Protagonizou a película \"The Five-Year Engagement\", de 2012, dirixida por Nicholas Stoller e coprotagonizada por Jason Segel."}
{"id": 709, "sent_id": "w01135038", "domain": "w", "text": "En xaneiro de 2011, Blunt comezou a gravar Looper, un filme americano de ciencia ficción, dirixido por Rian Johnson e coprotagonizado por Bruce Willis e Joseph Gordon-Levitt, que se lanzou en setembro de 2012."}
{"id": 710, "sent_id": "w01136029", "domain": "w", "text": "Valentino tratou de distanciar o personaxe dun retrato estereotípico dun home árabe."}
{"id": 711, "sent_id": "w01136074", "domain": "w", "text": "Joseph Schenck estaba interesado en darlle á súa esposa, Norma Talmadge, o papel oposto a Valentino nunha versión de Romeo e Xulieta."}
{"id": 712, "sent_id": "w01137050", "domain": "w", "text": "Lord Halifax, o lord presidente do Consello, visitou Alemaña de forma confidencial en novembro e encontrouse con Hitler e outros oficiais alemáns."}
{"id": 713, "sent_id": "w01137068", "domain": "w", "text": "Cando se dirixiu ao Consello, pouco despois de que as forzas alemás cruzasen a fronteira, Chamberlain culpou tanto a Alemaña como a Austria."}
{"id": 714, "sent_id": "w01137087", "domain": "w", "text": "En maio, os gardas fronteirizos checos dispararon a dous granxeiros alemáns sudetes que intentaban atravesar a fronteira cara a Checoslovaquia sen deterse nos controis."}
{"id": 715, "sent_id": "w01138045", "domain": "w", "text": "Durante este tempo, Marcelle adoitaba quedarse soa na habitación mentres Piaf e Mômone andaban polas rúas ou cantaban nas discotecas."}
{"id": 716, "sent_id": "w01139043", "domain": "w", "text": "Estes foron case completamente esquecidos até despois da morte de Smith."}
{"id": 717, "sent_id": "w01139090", "domain": "w", "text": "Outro tema das novelas de Skylark ten que ver cos precursores das tecnoloxías da información modernas."}
{"id": 718, "sent_id": "w01140030", "domain": "w", "text": "Xa en 1926, Meyer escribíralle a Irène Joliot-Curie suxerindo que Rona traballase con ela para entender como o seu laboratorio podería facer as súas propias mostras de polonio."}
{"id": 719, "sent_id": "w01140031", "domain": "w", "text": "Cando Hans Pettersson conseguiu fondos para pagar os gastos de Rona, Joliot-Curie permitiulle ir estudar a separación do polonio no Instituto Curie de París."}
{"id": 720, "sent_id": "w01140032", "domain": "w", "text": "Rona desenvolveu un método mellorado para preparar fontes de polonio e producir emisións alfa."}
{"id": 721, "sent_id": "w01140033", "domain": "w", "text": "Mentres gañaba recoñecemento como experta no eido, volveu cos seus coñecementos e un pequeno disco de polonio ao Radium Institute."}
{"id": 722, "sent_id": "w01140034", "domain": "w", "text": "Este disco permitiu a Rona crear mostras de laboratorio de polonio, que se usaron en moitas das investigacións subsecuentes do instituto."}
{"id": 723, "sent_id": "w01141025", "domain": "w", "text": "Durante a temporada baixa de 2013, apareceu en CTV Montreal como presentadora do tempo convidada."}
{"id": 724, "sent_id": "w01141077", "domain": "w", "text": "Despois enfrontouse a Sara Errani, a campioa e cabeza de serie, pero sufriu unha derrota."}
{"id": 725, "sent_id": "w01141137", "domain": "w", "text": "Bouchard sufriu unha impactante derrota de tres sets."}
{"id": 726, "sent_id": "w01142013", "domain": "w", "text": "Cando a súa filla Cecilia casou con Ricardo Plantagenet, o terceiro duque de York, e tivo varios fillos, incluíndo a Eduardo IV e Ricardo III, Xoana pasou a ser a avoa de dous reis ingleses de York."}
{"id": 727, "sent_id": "w01142031", "domain": "w", "text": "Xoán de Gante morreu en 1399."}
{"id": 728, "sent_id": "w01142063", "domain": "w", "text": "Liberaron o cabaleiro Lyvet e meteron o seu seguidor na torre."}
{"id": 729, "sent_id": "w01143015", "domain": "w", "text": "Hai non moito divorciouse da actriz Gloria Holden, mais seguía namorado dela despois da ruptura do matrimonio."}
{"id": 730, "sent_id": "w01143037", "domain": "w", "text": "Foi coprotagonista en Sabrina (1954), interpretada por Audrey Hepburn, co papel de irmán pequeno de Humphrey Bogart, que era un playboy despreocupado."}
{"id": 731, "sent_id": "w01144031", "domain": "w", "text": "Decidiu non buscar un terceiro mandato no seguinte ciclo electoral."}
{"id": 732, "sent_id": "w01144056", "domain": "w", "text": "A campaña pola presidencia de 1980 entre Reagan e o entón presidente Jimmy Carter levouse a cabo entre preocupacións de carácter nacional e a crise de reféns de Irán."}
{"id": 733, "sent_id": "w01144063", "domain": "w", "text": "Os republicanos conquistaron o Senado por primeira vez dende 1952 e lograron 34 escanos, mais os demócratas mantiveron a maioría."}
{"id": 734, "sent_id": "w01144084", "domain": "w", "text": "Recuperouse e dérono de alta do hospital o 11 de abril e converteuse, así, no primeiro presidente dos Estados Unidos en activo en sobrevivir un disparo nun intento de asasinato."}
{"id": 735, "sent_id": "w01144086", "domain": "w", "text": "Reagan cría que Deus lle salvara a vida para que cumprise un propósito maior."}
{"id": 736, "sent_id": "w01146051", "domain": "w", "text": "A Bloch preocúpalle establecer a esperanza como principio reitor do seu marxismo e salienta o humanismo implícito inherente á tradición mística."}
{"id": 737, "sent_id": "w01146099", "domain": "w", "text": "Polo tanto, unha teoloxía apropiada teríase que construír á luz do seu futuro propósito."}
{"id": 738, "sent_id": "w01147010", "domain": "w", "text": "En 1991, Pebe trasladou a familia a Nashville, Tennessee, despois de conseguir un novo acordo discográfico como compositora."}
{"id": 739, "sent_id": "w01147018", "domain": "w", "text": "Kesha e Pebe coescribiron a canción \"Stephen\" cando Kesha tiña 16 anos; despois, Kesha localizou a David Gamson, un produtor que admiraba, de Scritti Politti, que accedeu a producir a canción."}
{"id": 740, "sent_id": "w01147122", "domain": "w", "text": "Dende agosto de 2015, Kesha ofreceu pouca información sobre o seu terceiro álbum de estudo."}
{"id": 741, "sent_id": "w01148068", "domain": "w", "text": "Esta vez chegoulle, pero negouse a crer que ela xa non quixera estar casada con el."}
{"id": 742, "sent_id": "w01149002", "domain": "w", "text": "Wright naceu en Pole, Dorset, pero creceu principalmente en Wells, Somerset."}
{"id": 743, "sent_id": "w01149077", "domain": "w", "text": "Wright ten un irmán, Oscar, que é ilustrador de cómics e contribúe con guións gráficos, arte conceptual e imaxes promocionais nas películas de Edgard."}
{"id": 744, "sent_id": "w01149088", "domain": "w", "text": "Wright é amigo do tamén director Garth Jennings e fixo cameos nas súas películas \"Hitchhiker's Guide to the Galaxy\" e \"Son of Rambow\"."}
{"id": 745, "sent_id": "w01150044", "domain": "w", "text": "As grandes potencias non cumpriron as peticións de recoñecemento de Albania."}
{"id": 746, "sent_id": "w01150045", "domain": "w", "text": "Ao comezo da conferencia de Londres, en decembro de 1912, os embaixadores das seis grandes potencias rexeitaron o plan para establecer unha Albania independente."}
{"id": 747, "sent_id": "w01150046", "domain": "w", "text": "No seu lugar, decidiron que Albania estaría baixo o protectorado otomán, mais cun goberno autónomo."}
{"id": 748, "sent_id": "w01150047", "domain": "w", "text": "Cando resultou obvio que o Imperio Otomán perdería a totalidade de Macedonia e a súa conexión territorial con Albania, as grandes potencias déronse conta de que tiñan que mudar a súa decisión."}
{"id": 749, "sent_id": "w01150048", "domain": "w", "text": "O Tratado de Londres, asinado o 30 de maio de 1913, repartiu entre os aliados dos Balcáns, e independentemente da súa constitución étnica, unha parte significativa do territorio reivindicado por Albania, o que reduciu o territorio de Albania ás súas rexións centrais."}
{"id": 750, "sent_id": "n02002007", "domain": "n", "text": "Os oficiais foron capaces de reducir o home de 53 anos durante o acto do domingo pola mañá."}
{"id": 751, "sent_id": "n02004007", "domain": "n", "text": "O rei Salaman substituíu o veterano político polo director de supervisión financeira, Mohammed al-Jadaan."}
{"id": 752, "sent_id": "n02006006", "domain": "n", "text": "O petróleo, o ouro ou os produtos alimentarios, como o trigo, son recursos naturais en que os investidores invisten miles de millóns en todo o mundo."}
{"id": 753, "sent_id": "n02007010", "domain": "n", "text": "Con 71 goles en 137 partidos internacionais, marcou un récord de goles para a Federación Alemá de Fútbol."}
{"id": 754, "sent_id": "n02011003", "domain": "n", "text": "Coa axuda de datos de tarxetas de débito, a policía de Essen investiga catro persoas que se pararon e quedaron mirando mentres un xubilado morría nun banco."}
{"id": 755, "sent_id": "n02011018", "domain": "n", "text": "O voceiro non descartou a posibilidade de que se puidesen investigar outras persoas."}
{"id": 756, "sent_id": "n02016006", "domain": "n", "text": "Xa que a serie 1 xa non é a máis antiga, moitas persoas usuarias poden aforrar 100 euros."}
{"id": 757, "sent_id": "n02017008", "domain": "n", "text": "A foto mostra, claramente, a estreita barra de pantalla táctil sobre o teclado que anticiparan os rumores."}
{"id": 758, "sent_id": "n02022015", "domain": "n", "text": "Non se sabe de que maneira traballarían xuntos ambos os dramaturgos."}
{"id": 759, "sent_id": "n02024008", "domain": "n", "text": "Un estudo sueco demostrou que os animais raramente aterran tras os dous meses do período de reprodución, se é que o fan."}
{"id": 760, "sent_id": "n02027007", "domain": "n", "text": "Segundo Parker, hai un gran número de axentes do servizo secreto ruso activos en Gran Bretaña."}
{"id": 761, "sent_id": "n02027019", "domain": "n", "text": "Rusia anunciou unha suspensión do contrato a comezos de outubro."}
{"id": 762, "sent_id": "n02027021", "domain": "n", "text": "A lei traza diversas condicións que, de se cumpriren, poderían facer que o acordo volvese entrar en vigor: os EUA terían que retirar as súas tropas dos países que se uniron á OTAN desde o 2000, rescindir todas as sancións contra Rusia e reembolsar os custos incorridos como resultado das sancións."}
{"id": 763, "sent_id": "n02030005", "domain": "n", "text": "É un proceso político e eu decidín non estar presente, así se dixo."}
{"id": 764, "sent_id": "n02031071", "domain": "n", "text": "Se un traballador turco dimite, entón veñen os comités de empresa turcos."}
{"id": 765, "sent_id": "n02032022", "domain": "n", "text": "Desde este punto de vista, as vellas estruturas e unha elite oufana son as razóns polas que o sistema de saúde, a educación e o comercio exterior dos EUA están en tan mal estado."}
{"id": 766, "sent_id": "n02033063", "domain": "n", "text": "Kühn só pode negar coa cabeza."}
{"id": 767, "sent_id": "n02033113", "domain": "n", "text": "O xornal \"Die ZEIT\" primeiro preguntou á empresa inmobiliaria sobre os seus dubidosos fluxos de caixa e a ameaza de insolvencia en xullo."}
{"id": 768, "sent_id": "n02034018", "domain": "n", "text": "A hora das bruxas comeza polo menos no momento en que soa o escalofriante órgano, como en Monster Mash, o éxito dos anos 60."}
{"id": 769, "sent_id": "n02036018", "domain": "n", "text": "Von Beust xustificou o aumento dos custos como resultado dunha falta de planificación detallada."}
{"id": 770, "sent_id": "n02038007", "domain": "n", "text": "Simon Krätschmer tentea en solitario polo ruinoso e sinistro barracón."}
{"id": 771, "sent_id": "n02040023", "domain": "n", "text": "Iso é porque todos e cada un dos milagres, así como cada distrito especializado, ocupan un campo enteiro."}
{"id": 772, "sent_id": "n02041014", "domain": "n", "text": "Descontinuouse a produción dese modelo de teléfono intelixente."}
{"id": 773, "sent_id": "n02042005", "domain": "n", "text": "Foi un 30 de agosto de 2015 cando un exército de patos conquistou Internet."}
{"id": 774, "sent_id": "n02042026", "domain": "n", "text": "A xeración dos teléfonos intelixentes recibiu a aplicación que merecía, na que, no mellor dos casos, a situación máis estúpida recibía unha audiencia de millóns de persoas."}
{"id": 775, "sent_id": "n02042028", "domain": "n", "text": "Por outro lado, Vine era arte en seis segundos."}
{"id": 776, "sent_id": "n02043008", "domain": "n", "text": "E agora tamén é campión do mundo."}
{"id": 777, "sent_id": "n02044008", "domain": "n", "text": "Con todo, para Kerber o final de tempada sinala a fin dun ano increíbel."}
{"id": 778, "sent_id": "n02044009", "domain": "n", "text": "Tras o éxito no Aberto de Australia, a xogadora de 28 anos perdeu por primeira vez no último partido contra Serena Williams."}
{"id": 779, "sent_id": "n02046037", "domain": "n", "text": "Agora non queda claro en cal deles."}
{"id": 780, "sent_id": "n02048002", "domain": "n", "text": "Discute co seu espertador?"}
{"id": 781, "sent_id": "n02050052", "domain": "n", "text": "Está claro: os homes poderían ter máis responsabilidades en cuestións anticonceptivas."}
{"id": 782, "sent_id": "n02052023", "domain": "n", "text": "Segundo a crenza cristiá, o último lugar de descanso de Xesús foi unha tumbra encaixada nunha pedra."}
{"id": 783, "sent_id": "n02056019", "domain": "n", "text": "A razón para publicitar o vídeo en Alemaña non está clara."}
{"id": 784, "sent_id": "n02058056", "domain": "n", "text": "Os oficiais preguntáronme, á súa maneira incomparablemente estúpida, se coñecía o escritor Günter de Bruyn e se eramos achegados intelectuais."}
{"id": 785, "sent_id": "n02066010", "domain": "n", "text": "Larry Vance, o canadense que investiga o accidente do avión, declarou a SPIEGEL que está convencido de que un dos pilotos intentou aterrizar o aparello na superficie do océano para que afundise."}
{"id": 786, "sent_id": "n02066011", "domain": "n", "text": "Os expertos australianos chegaron a novas conclusións a partir da investigación dunha á de aterraxe de Boeing que aparecera en Tanzania, na África oriental."}
{"id": 787, "sent_id": "n02068010", "domain": "n", "text": "Pode que a cuestión non acabase para Barroso."}
{"id": 788, "sent_id": "n02068015", "domain": "n", "text": "O cambio de Barrosos causou unha grande axitación."}
{"id": 789, "sent_id": "n02069039", "domain": "n", "text": "As detencións actuais foron \"unha continuación das artimañas contra nós\", dixo Dündar."}
{"id": 790, "sent_id": "n02073024", "domain": "n", "text": "Por agora, o acordo entre Aoun e Hariri aproximou as dúas faccións inimigas."}
{"id": 791, "sent_id": "n02074009", "domain": "n", "text": "O marido da actual candidata á Casa Branca, Hillary Clinton, indultou a varias persoas, incluído Rich, o 20 de xaneiro de 2001, o seu último día na presidencia."}
{"id": 792, "sent_id": "n02075020", "domain": "n", "text": "Dündar advertiu a Europa contra mostrarse moi comprensiva coa traxectoria de Erdogan."}
{"id": 793, "sent_id": "n02076003", "domain": "n", "text": "Adnan Z. Amin, o director xeral da Axencia Internacional de Enerxías Renovables (IRENA, polas súas siglas en inglés), teno claro: \"A enerxía eólica marítima pódese converter na principal fonte de enerxía dunha economía global que non utilice fontes de enerxía baseadas no carbón\"."}
{"id": 794, "sent_id": "n02078004", "domain": "n", "text": "Os bos números en Asia impulsaron rapidamente os mercados de valores."}
{"id": 795, "sent_id": "n02078011", "domain": "n", "text": "Espérase un crecemento dun mercado inmobiliario en expansión e un aumento do gasto a nivel federal."}
{"id": 796, "sent_id": "n02079042", "domain": "n", "text": "As dúas pinturas expostas de Lucas Cranach o Vello son especialmente atractivas."}
{"id": 797, "sent_id": "n02081019", "domain": "n", "text": "Por tanto, os irritantes sinais non desaparecerán por completo: segundo os informes da axencia de noticias dpa, só se activarán se, por exemplo, o artista ou o selo discográfico non é membro de GEMA ou non ten ningún acordo con Youtube."}
{"id": 798, "sent_id": "n02082017", "domain": "n", "text": "Os contaminantes non só atacan os pulmóns sen desenvolver dos pequenos; senón que tamén poden producir unha deterioración do desenvolvemento do cerebro adolescente a longo prazo."}
{"id": 799, "sent_id": "n02083054", "domain": "n", "text": "Non resulta sorprendente que tanto o goberno federal como o estatal clasificasen o Patrimonio Natural Nacional como un proxecto nacional de máxima prioridade e que o documentasen a partir de 2005 nun acordo de coalición."}
{"id": 800, "sent_id": "n03001007", "domain": "n", "text": "A diferenza daquela do 28 de outubro, apenas se comentou nada da carta do Sr. Comey."}
{"id": 801, "sent_id": "n03001019", "domain": "n", "text": "Asegurou que, se a súa adversaria demócrata resultase elixida, sería: \"investigada durante anos\"."}
{"id": 802, "sent_id": "n03001023", "domain": "n", "text": "Se alguén non pode facerse cargo dunha conta de Twitter, tampouco pode facerse cargo de códigos nucleares, burlouse Obama."}
{"id": 803, "sent_id": "n03001030", "domain": "n", "text": "De acordo co programa, ela falará ás 23:45 horas."}
{"id": 804, "sent_id": "n03002003", "domain": "n", "text": "O martes, os Estados Unidos de América poderían elixir a primeira muller presidenta da súa historia."}
{"id": 805, "sent_id": "n03002010", "domain": "n", "text": "Por outra banda, as relacións da Sra. Clinton co continente nos últimos vinte anos deixan moito que desexar."}
{"id": 806, "sent_id": "n03003025", "domain": "n", "text": "Os conservadores islámicos do AKP consideraron esa negativa como xustificación para os interrogatorios."}
{"id": 807, "sent_id": "n03003036", "domain": "n", "text": "Necesítase unha maioría de terceiros; especificamente, os votos de 367 membros do parlamento (de 550), mentres que, para provocar un referendo, necesítanse 330 votos."}
{"id": 808, "sent_id": "n03004003", "domain": "n", "text": "O xoves 3 de novembro o alcalde de Saint-Gaudens (na rexión de Alta Garona) decidiu suspender o acordo de desenvolvemento urbano co goberno formado en 2014."}
{"id": 809, "sent_id": "n03005007", "domain": "n", "text": "O último é supervisar as primarias republicanas, en que Rachda Dati apoia a candidatura de Nicolas Sarkozy."}
{"id": 810, "sent_id": "n03005025", "domain": "n", "text": "Na súa mensaxe, o anterior ministro de Xustiza acusou a Brice Hortefeux de ser un \"facista\", \"ministro (imbécil) de Interior\" e un \"matón\"."}
{"id": 811, "sent_id": "n03006003", "domain": "n", "text": "Que límites poderían inhibir a expresión de crenzas relixiosas nas empresas privadas?"}
{"id": 812, "sent_id": "n03006008", "domain": "n", "text": "Aínda que a maioría das situacións que xorden no lugar de traballo se poden resolver sen conflitos."}
{"id": 813, "sent_id": "n03006016", "domain": "n", "text": "Está permitido que as persoas traballadoras teñan obxectos relixiosos nas súas mesas?"}
{"id": 814, "sent_id": "n03006028", "domain": "n", "text": "O sindicato Force Ouvrière lamenta que non se incluísen as súas observacións sobre o contido da guía: \"Non houbo ningunha consulta, realmente\", dixo a Sra. Gillard."}
{"id": 815, "sent_id": "n03006034", "domain": "n", "text": "A guía é problemática, principalmente porque se desenvolveu \"no contexto dun estado de emerxencia\"."}
{"id": 816, "sent_id": "n03007003", "domain": "n", "text": "Esta cláusula incluía o tempo empregado en desprazarse aos domicilios da clientela na xornada laboral."}
{"id": 817, "sent_id": "n03007006", "domain": "n", "text": "As dúas organizacións presentaron un recurso que foi rexeitado polo Tribunal de Casación o 12 de outubro."}
{"id": 818, "sent_id": "n03007009", "domain": "n", "text": "Ten como obxectivo ter en conta o tempo de desprazamento tras deducilo das horas reais traballadas, sen ser capaz de calcular o tempo real do traxecto."}
{"id": 819, "sent_id": "n03007011", "domain": "n", "text": "O tempo de traballo nesta primeira hora é máis ou menos igual a 45 minutos."}
{"id": 820, "sent_id": "n03008011", "domain": "n", "text": "ETA está nas últimas, desvelou o grupo francés."}
{"id": 821, "sent_id": "n03009006", "domain": "n", "text": "Tamén destacou que \"a existencia do devandito documento podería ter consecuencias tan probábeis como inaceptábeis\"."}
{"id": 822, "sent_id": "n03009011", "domain": "n", "text": "O Consello Dixital francés, que asesora sobre iniciativas lexislativas relacionadas con cuestións de tecnoloxía dixital, tamén o podería examinar."}
{"id": 823, "sent_id": "n03010012", "domain": "n", "text": "De acordo con Le Figaro, este plan do goberno podería liberar até 42 millóns de euros, dos cales 15,5 millóns irían destinados a seguridade."}
{"id": 824, "sent_id": "n03010019", "domain": "n", "text": "Francia non ten unha boa reputación."}
{"id": 825, "sent_id": "n04001002", "domain": "n", "text": "Tina Anselmi naceu o 25 de marzo de 1927 en Castelfranco Veneto e creceu nunha familia católica antifascista que viviu marcada pola persecución do seu pai, militante socialista."}
{"id": 826, "sent_id": "n04001013", "domain": "n", "text": "Ao ter sempre un contacto directo coa Unión Católica, Tina Anselmi ocupouse sobre todo dos dereitos dos traballadores téxtiles e os profesores."}
{"id": 827, "sent_id": "n04002020", "domain": "n", "text": "Custa pensar que Italia teña menos quilómetros de liñas de metro que Madrid."}
{"id": 828, "sent_id": "n04002027", "domain": "n", "text": "Salientouse que de ningún modo podemos continuar con aqueles que se opoñen totalmente a Italia."}
{"id": 829, "sent_id": "n04002029", "domain": "n", "text": "Avaliaremos se pasamos, e de que xeito, á seguinte sección."}
{"id": 830, "sent_id": "n04003043", "domain": "n", "text": "O éxito musical é \"Geronimo\" de Sheppard."}
{"id": 831, "sent_id": "n04005003", "domain": "n", "text": "O estado ofrecerá ás persoas maiores de idade 500 euros, que se poderán gastar ata o 31 de decembro de 2017."}
{"id": 832, "sent_id": "n04005016", "domain": "n", "text": "Xérase un cupón que podes gardar no teu móbil ou presentar na caixa."}
{"id": 833, "sent_id": "n04006003", "domain": "n", "text": "A partir do 1 de xaneiro, haberá un aumento na gasolina e no diésel."}
{"id": 834, "sent_id": "n04006004", "domain": "n", "text": "CGI Mestre declarou nunha nota que non haberá subas do IVE, polo menos para o ano 2017."}
{"id": 835, "sent_id": "n04006010", "domain": "n", "text": "Un nivel que, en ambos os casos, está entre os máis altos da UE."}
{"id": 836, "sent_id": "n04006014", "domain": "n", "text": "As últimas cifras corresponden ao 24 de outubro do ano pasado e indícannos que o noso diésel custa 1,335 euros por litro, en contraste coa media da eurozona de 1,165 euros."}
{"id": 837, "sent_id": "n04006016", "domain": "n", "text": "Un custo significativamente alto que claramente excede a media dos países que adoptan a moeda única, que equivale a 1,365 euros por litro."}
{"id": 838, "sent_id": "n04007002", "domain": "n", "text": "Corrado Passera retira a oferta dirixida ao MPS debido á \"actitude de peche total que nos mostrou o banco\"."}
{"id": 839, "sent_id": "n04007015", "domain": "n", "text": "Como se afirmou, a decisión é a prerrogativa do BCE e resultaría inadecuado que o banco falase en nome propio excluíndo a posibilidade de avaliar outras alternativas."}
{"id": 840, "sent_id": "n04007018", "domain": "n", "text": "Isto é o que se escribiu nunha nota a MPS tras a decisión do exministro de abandonar o partido."}
{"id": 841, "sent_id": "n04007023", "domain": "n", "text": "Será avaliado."}
{"id": 842, "sent_id": "n04008007", "domain": "n", "text": "Informouse ao estudantado da universidade LUISS durante unha reunión que tivo lugar en Roma."}
{"id": 843, "sent_id": "n04008016", "domain": "n", "text": "Esta mañá, o Papa Francisco reuniuse con Mark Zuckerberg e a súa muller na Casa Santa Marta."}
{"id": 844, "sent_id": "n04009002", "domain": "n", "text": "Catro estudantes da Universidade de Roma III desenvolveron un casco de motocicleta que pode \"ler pensamentos\" axudando a anticipar as accións dos condutores."}
{"id": 845, "sent_id": "n04009003", "domain": "n", "text": "Un dos exemplos de investigación aplicada en condicións de seguridade tamén creou un robot humanoide deseñado para competir contra Valentino Rossi."}
{"id": 846, "sent_id": "n04010006", "domain": "n", "text": "A cambio, Uber recibirá un investimento de mil millóns de dólares e un posto no consello de administración da empresa chinesa."}
{"id": 847, "sent_id": "n04010016", "domain": "n", "text": "Cada vez máis empresas tecnolóxicas cortan o bacallau como nunca antes en Wall Street; máis aínda que en Silicon Valley."}
{"id": 848, "sent_id": "n04010017", "domain": "n", "text": "Amazon converteuse na cuarta empresa estadounidense coa maior capitalización do mercado, superando a ExxonMobil."}
{"id": 849, "sent_id": "n04010021", "domain": "n", "text": "Líderes de empresas como Spotify, Tesla, Uber e Snapchat asistirán a un evento privado ademais da cume de Mountain View."}
{"id": 850, "sent_id": "n05001005", "domain": "n", "text": "A presidenta da Comunidade de Madrid, Cristina Cifuentes, representa os máis conservadores, mentres que outros líderes do partido, como o vicesecretario sectorial Javier Maroto, representan os máis progresistas."}
{"id": 851, "sent_id": "n05001008", "domain": "n", "text": "Durán exerce de portavoz e Ángel Pintado de tesoureiro."}
{"id": 852, "sent_id": "n05002004", "domain": "n", "text": "Por primeira vez nos últimos seis anos a taxa de paro caeu por debaixo do 20% e xa hai 600.000 persoas empregadas máis que hai un ano."}
{"id": 853, "sent_id": "n05002015", "domain": "n", "text": "A súa xestión, con todo, non estivo exenta de críticas."}
{"id": 854, "sent_id": "n05002017", "domain": "n", "text": "Os sindicatos mostráronse moi combativos e pediron en reiteradas ocasións derrogar a lexislación da que Fátima Báñez está máis orgullosa."}
{"id": 855, "sent_id": "n05002020", "domain": "n", "text": "Agora, este departamento enfróntase a novos desafíos."}
{"id": 856, "sent_id": "n05002023", "domain": "n", "text": "Ademais, o Goberno terá que lidar con outro asunto delicado."}
{"id": 857, "sent_id": "n05003006", "domain": "n", "text": "Polo momento, o Ministerio de Defensa permitiulle continuar como Secretaria Xeral do partido."}
{"id": 858, "sent_id": "n05003010", "domain": "n", "text": "As fontes consultadas afirmaron que é \"100% Cospedal\"."}
{"id": 859, "sent_id": "n05003019", "domain": "n", "text": "A pesar deles, non toda a xente no partido entendeu as mensaxes que o presidente tentou enviarlles onte."}
{"id": 860, "sent_id": "n05003022", "domain": "n", "text": "Barón de Claret, o único con título nobiliario no Goberno."}
{"id": 861, "sent_id": "n05004020", "domain": "n", "text": "Pedro Sánchez, como outros moitos socialistas, dixo no programa de Évole que España é unha nación de nacións."}
{"id": 862, "sent_id": "n05004025", "domain": "n", "text": "E que hai das partes en que, en dereitos históricos?"}
{"id": 863, "sent_id": "n05005002", "domain": "n", "text": "Dixo nunha ocasión Federico Fellini: \"O pallaso é á humanidade como a sombra é ao home\"."}
{"id": 864, "sent_id": "n05005016", "domain": "n", "text": "Áchase só fronte ao público e, no fondo, ten que sacar o mellor de si mesmo para facelo rir."}
{"id": 865, "sent_id": "n05006002", "domain": "n", "text": "As batallas, as pelexas e as zurras eran doutro mundo nas películas de guerra ou de indios e vaqueiros."}
{"id": 866, "sent_id": "n05006013", "domain": "n", "text": "Na oratoria parlamentaria caben a énfase, a fina ironía, a indirecta contundente e outros recursos verbias ben empregados, pero non o papirotazo e a comedia de labazada."}
{"id": 867, "sent_id": "n05007006", "domain": "n", "text": "El cre que ninguén que nos espera nos está esperando."}
{"id": 868, "sent_id": "n05007014", "domain": "n", "text": "Talvez por iso unha onda de bágoas nubra as súas pupilas mentres a sílaba do tempo desenterra a súa colleita e entrega o seu misterio ás augas ligadas."}
{"id": 869, "sent_id": "n05007025", "domain": "n", "text": "E débense recibir co espírito aberto e a mente despexada porque forman a nova xeración de beleza e esperanza."}
{"id": 870, "sent_id": "n05008012", "domain": "n", "text": "Como resultado, Trump non está moi preocupado polo voto latino a nivel nacional."}
{"id": 871, "sent_id": "n05008018", "domain": "n", "text": "O voto anticipado suxire que, desta vez, un maior número de persoas latinoamericanas irá a votar, pero non está claro se este aumento terá algunha repercusión."}
{"id": 872, "sent_id": "n05009025", "domain": "n", "text": "Haberá mobilizacións e máis cousas, xa está todo previsto, informou a oposición a El Mundo."}
{"id": 873, "sent_id": "n05009030", "domain": "n", "text": "Decenas de seguidores do FSLN celebran xa o triunfo na Praza das Victorias."}
{"id": 874, "sent_id": "n05010004", "domain": "n", "text": "May recibiu fortes críticas por evitar e non responder abertamente aos medios despois do fallo xudicial do Brexit."}
{"id": 875, "sent_id": "w02001041", "domain": "w", "text": "Fundado en 1925 como entretemento para o home común, o teatro ao aire libre na grande escalinata diante de St. Michael aínda atrae a un público variado."}
{"id": 876, "sent_id": "w02001069", "domain": "w", "text": "A alegre dedicatoria tivo lugar o 30 de abril de 1995."}
{"id": 877, "sent_id": "w02002032", "domain": "w", "text": "En 1882, un sistema telegráfico equipado con 34 sinais de alarma de incendio entrou en funcionamento."}
{"id": 878, "sent_id": "w02002093", "domain": "w", "text": "En 1992, áreas do antigo teatro de marionetas, o cal quedara en mans da comuna, foron ocupadas por actores e empregados."}
{"id": 879, "sent_id": "w02002120", "domain": "w", "text": "Isto está relacionado cun dos poucos edificios do centro da cidade que se salvara de ser destruído ao final da Segunda Guerra Mundial."}
{"id": 880, "sent_id": "w02003037", "domain": "w", "text": "En 1832, o estado de Württemberg vendeulle o antigo claustro ao fabricante Georg Reichenbach, coa condición de que tiña que estabelecer alí unha fábrica de algodón."}
{"id": 881, "sent_id": "w02003070", "domain": "w", "text": "Os cidadáns musulmáns que se estableceron desde o inicio da década de 1960 emigraron maiormente desde Turquía."}
{"id": 882, "sent_id": "w02004008", "domain": "w", "text": "Entre eles está o antigo claustro da abadía da igrexa de San Pedro e San Paulo."}
{"id": 883, "sent_id": "w02004021", "domain": "w", "text": "O histórico edificio consistorial de Obermarsberg ten a súa orixe no século XIII e foi renovado tras a Guerra dos Trinta Anos."}
{"id": 884, "sent_id": "w02004065", "domain": "w", "text": "Hai distintas teorías sobre as razóns para deixar o lugar."}
{"id": 885, "sent_id": "w02005026", "domain": "w", "text": "O Golden Gate Park, que ten máis de catro quilómetros de lonxitude, ofrece un xardín botánico, un planetario, un xardín xaponés e un acuario."}
{"id": 886, "sent_id": "w02005027", "domain": "w", "text": "Serve como un lugar local de descanso e relaxación para a poboación de San Francisco."}
{"id": 887, "sent_id": "w02005028", "domain": "w", "text": "O Yerba Buena Garden foi construído a inicios da década de 1990 no tellado do Moscone North Convention Center."}
{"id": 888, "sent_id": "w02005029", "domain": "w", "text": "Contén un monumento a Martin Luther King Jr.."}
{"id": 889, "sent_id": "w02006036", "domain": "w", "text": "Desde os anos sesenta, a economía da cidade está en forte decadencia."}
{"id": 890, "sent_id": "w02006081", "domain": "w", "text": "Nas eleccións xerais de 2010, o Partido Laborista conseguiu vencer nos sete distritos electorais."}
{"id": 891, "sent_id": "w02007008", "domain": "w", "text": "Tanto o momento como a secuencia de eventos deste incidente foron discutidos enerxicamente."}
{"id": 892, "sent_id": "w02007032", "domain": "w", "text": "En abril de 2012, Erdogan, o Primeiro Ministro turco, anunciou os plans do seu goberno de liberar o Bósforo mediante a construción da Canle de Estambul en paralelo a el."}
{"id": 893, "sent_id": "w02007061", "domain": "w", "text": "Os otománs querían evitar que se seguise transportando o gran porque tiñan unha gran necesidade del."}
{"id": 894, "sent_id": "w02007074", "domain": "w", "text": "Ao Imperio Otomán e a Rusia denegóuselles o permiso de manter a súa frota de guerra no mar Negro."}
{"id": 895, "sent_id": "w02008010", "domain": "w", "text": "No seu ámbito pertence ás culturas máis transcendentais da época, nas que se coñecen moitos xacementos."}
{"id": 896, "sent_id": "w02008028", "domain": "w", "text": "Como a maioría dos xacementos do sur de Europa, o achado remóntase ao inicio do século V a. C."}
{"id": 897, "sent_id": "w02008038", "domain": "w", "text": "É probable que a persoa máis coñecida da Idade do Cobre sexa Ötzi, a momia conxelada que viviu no 3300 a. C."}
{"id": 898, "sent_id": "w02008055", "domain": "w", "text": "Estaban sobre todo en outeiros."}
{"id": 899, "sent_id": "w02008065", "domain": "w", "text": "Ademais, o seu proceso de dourar cobre é tecnoloxicamente digno de atención."}
{"id": 900, "sent_id": "w02009002", "domain": "w", "text": "A gravidade e a presenza da revolución no campo alarmou a Corte e a Asemblea Nacional en Versalles."}
{"id": 901, "sent_id": "w02009025", "domain": "w", "text": "En París sóubose do evento, o que incrementou o descontento nun clima que xa estaba cargado por mor do prezo persistentemente alto do pan e a falta de provisións."}
{"id": 902, "sent_id": "w02009087", "domain": "w", "text": "O rei non tomou precaucións especiais durante a súa fuga e foi recoñecido múltiples veces durante as súas estadías."}
{"id": 903, "sent_id": "w02011012", "domain": "w", "text": "O himno foi ben recibido e a audiencia esixiu un bis."}
{"id": 904, "sent_id": "w02011029", "domain": "w", "text": "Declaro rematados os primeiros Xogos Olímpicos internacionais."}
{"id": 905, "sent_id": "w02012042", "domain": "w", "text": "A Primeira Guerra Mundial ocasionou transformacións e novos desenvolvementos na política colonial."}
{"id": 906, "sent_id": "w02013015", "domain": "w", "text": "A Revolución Industrial tivo lugar en Gran Bretaña antes que en calquera outro país."}
{"id": 907, "sent_id": "w02013033", "domain": "w", "text": "A Crise de Suez mostrou os límites dos antigos poderes coloniais como Gran Bretaña e Francia nun mundo cambiante."}
{"id": 908, "sent_id": "w02013076", "domain": "w", "text": "Tras a toma de poder dos nacionalsocialistas en 1933 houbo intentos dispersos de recuperar as antigas colonias."}
{"id": 909, "sent_id": "w02013093", "domain": "w", "text": "Tras a Revolución Rusa de 1917 algúns países, como Finlandia, Polonia e os Estados Bálticos, gañaron a súa independencia."}
{"id": 910, "sent_id": "w02014013", "domain": "w", "text": "Un dos seus últimos medios de presión sobre Hungría foi a ameaza de impoñer eleccións xerais e libres."}
{"id": 911, "sent_id": "w02014030", "domain": "w", "text": "Tras o compromiso, o Emperador e Rei Francisco Xosé I puxo gran coidado en tratar as súas dúas monarquías por igual."}
{"id": 912, "sent_id": "w02015084", "domain": "w", "text": "O claustro de Disibodenberg disolveuse e caeu na ruína como resultado da Reforma."}
{"id": 913, "sent_id": "w02015085", "domain": "w", "text": "Hoxe pódense ver alí extensas ruínas."}
{"id": 914, "sent_id": "w02015086", "domain": "w", "text": "O claustro de Rupertsberg foi destruído por tropas suecas en 1632, durante a Guerra dos Trinta Anos."}
{"id": 915, "sent_id": "w02015087", "domain": "w", "text": "As monxas desprazadas foron trasladadas ao mosteiro de Eibingen."}
{"id": 916, "sent_id": "w02015088", "domain": "w", "text": "Máis tarde construíuse sobre as ruínas."}
{"id": 917, "sent_id": "w02016015", "domain": "w", "text": "Tras estes éxitos, asinou un contrato con Team Telekom e mudouse coa súa moza a Merdingen, en Baden do Sur, onde viviu ata o ano 2002."}
{"id": 918, "sent_id": "w02016060", "domain": "w", "text": "Nos Xogos Olímpicos de Atenas de 2004, Ullrich, como vencedor da proba de ciclismo en ruta, perseguiu o obxectivo de gañar a súa segunda medalla de ouro."}
{"id": 919, "sent_id": "w02017046", "domain": "w", "text": "A censura desfíxose de todas as opinións indesexables; a participación na vida pública fíxose practicamente imposible."}
{"id": 920, "sent_id": "w02017061", "domain": "w", "text": "Os restos de sangue na roupa tiñan a forma que se describira nas reportaxes de noticias no día do asasinato."}
{"id": 921, "sent_id": "w02018030", "domain": "w", "text": "Galardoaron a Weiss cos premios de literatura das cidades de Colonia e Bremen."}
{"id": 922, "sent_id": "w02019048", "domain": "w", "text": "Tanto en privado como en público, Springer buscou activamente a reconciliación co pobo xudeu e fixo diversas viaxes a Israel."}
{"id": 923, "sent_id": "w02019077", "domain": "w", "text": "O chalé queimouse completamente."}
{"id": 924, "sent_id": "w02019085", "domain": "w", "text": "O ano seguinte, en 1977, recibiu o distintivo da American Friendship Medal pola postura amigábel da súa prensa en relación cos Estados Unidos."}
{"id": 925, "sent_id": "w03001037", "domain": "w", "text": "Nos distritos de Viguier e La Conte, onde a poboación está practicamente formada por inmigrantes ou persoas de orixe inmigrante, atópanse a maioría de vivendas sociais da cidade."}
{"id": 926, "sent_id": "w03001058", "domain": "w", "text": "A historia de Carcassone está directamente ligada á da súa cidade fortificada."}
{"id": 927, "sent_id": "w03002048", "domain": "w", "text": "A comezos dos anos 2000, había cinco médicos para cada 100.000 habitantes."}
{"id": 928, "sent_id": "w03002055", "domain": "w", "text": "Amnistía Internacional cita artigos xornalísticos de 2008 que describen o asasinato de cincuenta persoas acusadas de bruxaría."}
{"id": 929, "sent_id": "w03003023", "domain": "w", "text": "Von Bellingshausen avistou a Antártida o 27 de xaneiro de 1820, tres días antes de que Bransfield avistase terra, e dez meses antes de que Palmer o fixese en novembro de 1820."}
{"id": 930, "sent_id": "w03003039", "domain": "w", "text": "Na expedición Endurance, de 1914, o navío británico Endurance, comandado por Sir Ernest Schackleton, partiu con vinte e oito homes para cruzar o Antártico."}
{"id": 931, "sent_id": "w03004037", "domain": "w", "text": "Esta redacción foi o acto fundador da lei romana, as institucións da República de Roma e o mos maiorum."}
{"id": 932, "sent_id": "w03004107", "domain": "w", "text": "Porén, Pirro viuse forzado a deixar Sicilia para atender uns negocios no sur de Italia."}
{"id": 933, "sent_id": "w03005012", "domain": "w", "text": "No século VIII a. C., Grecia comezou a saír da Idade Escura que seguira a caída da civilización micénica."}
{"id": 934, "sent_id": "w03005013", "domain": "w", "text": "A alfabetización perdérase e o alfabeto micénico esquecérase, mais os gregos adoptaron o alfabeto fenicio e modificárono para crear o alfabeto grego."}
{"id": 935, "sent_id": "w03005014", "domain": "w", "text": "A partir do século IX a. C., comezaron a xurdir os primeiros textos gregos."}
{"id": 936, "sent_id": "w03005015", "domain": "w", "text": "Grecia dividiuse en diversas pequenas comunidades autogobernadas; un padrón ditado, en gran medida, pola xeografía grega: cada illa, val e chaira íllase dos seus veciños polo mar ou por cadeas montañosas."}
{"id": 937, "sent_id": "w03005016", "domain": "w", "text": "A partir aproximadamente do século VIII a. C., comezaron a xurdir cidades estado; pequenos territorios autogobernados cos seus propios sistemas políticos."}
{"id": 938, "sent_id": "w03006024", "domain": "w", "text": "Na Idade Media, a maioría dos cristiáns non tiña acceso á Biblia na súa lingua nativa."}
{"id": 939, "sent_id": "w03007008", "domain": "w", "text": "Porén, non se expandiron até que se construíron navíos o suficientemente grandes para cruzar mares."}
{"id": 940, "sent_id": "w03007039", "domain": "w", "text": "O comercio desenvolveuse a través do establecemento de postos comerciais polo Mediterráneo, unha técnica que non se usara ata entón."}
{"id": 941, "sent_id": "w03008011", "domain": "w", "text": "Esta cuestión pódese ver como o punto de partida da súa carreira como radical revolucionario."}
{"id": 942, "sent_id": "w03008029", "domain": "w", "text": "No mes pluvioso do ano III (xaneiro-febreiro de 1794), aliviando a presión do Reinado de Terror, tomou varias medidas para liberar os sospeitosos."}
{"id": 943, "sent_id": "w03009029", "domain": "w", "text": "Financiadas completamente co diñeiro de Bernard Tapie, estas escolas pecharon en 1994, cando el se declarou en bancarrota."}
{"id": 944, "sent_id": "w03009044", "domain": "w", "text": "A pesar de ser o principal distribuidor de tecidos e equipamento do mundo, a empresa alemá pasaba por dificultades financeiras."}
{"id": 945, "sent_id": "w03010096", "domain": "w", "text": "Para afastarse de todo, os Remis residiron en Suíza a maior parte do verán de 1947."}
{"id": 946, "sent_id": "w03010097", "domain": "w", "text": "Á súa volta, contemplaron a idea de vivir en América do Sur, lonxe dos problemas da Bélxica de posguerra."}
{"id": 947, "sent_id": "w03010098", "domain": "w", "text": "Na primavera de 1948, coa esperanza de adaptar Tintín ao cine, o artista belga escribiulle unha carta a Walt Disney, pedíndolle en balde o seu apoio."}
{"id": 948, "sent_id": "w03010099", "domain": "w", "text": "No verán, Georges e a súa esposa retornaron a Suíza acompañados de Rosane, a filla de 18 anos dunha das amizades de Germaine."}
{"id": 949, "sent_id": "w03010100", "domain": "w", "text": "Durante as vacacións, comezou unha aventura extramarital cunha moza nova, o que admitiu pouco despois."}
{"id": 950, "sent_id": "w04001027", "domain": "w", "text": "Na parte baixa hai tres palmeiras con vistas ao mar, o que representa o amor que as persoas desta illa teñen pola súa terra."}
{"id": 951, "sent_id": "w04001037", "domain": "w", "text": "Ademais, é posible que no verán se produzan furacáns na illa."}
{"id": 952, "sent_id": "w04001053", "domain": "w", "text": "As illas están localizadas na falla indoaustraliana; esta falla xurdiu da colisión entre as placas india e australiana."}
{"id": 953, "sent_id": "w04002008", "domain": "w", "text": "Un factor que apoia esta hipótese é a intensa cría real de cabalos que tivo lugar en Villa Pelucca, en Sesto San Giovanni."}
{"id": 954, "sent_id": "w04002048", "domain": "w", "text": "En 1928, construíuse un campo de golf de 90 hectáreas na parte nordeste do parque, á beira da pista."}
{"id": 955, "sent_id": "w04002055", "domain": "w", "text": "En 1976, a pista xa non se utilizaba; en 1990, un incendio destruíu o que quedaba das tribunas de madeira, que se demoleron despois xunto cos establos."}
{"id": 956, "sent_id": "w04003025", "domain": "w", "text": "En agosto de 1969, o Papa Paulo VI aboliu a pena de morte da lexislación do Vaticano e eliminouna de todos os delitos."}
{"id": 957, "sent_id": "w04003054", "domain": "w", "text": "A emisión de moeda ten unha natureza principalmente numismática, co obxectivo de que se venda, en especial, a coleccionistas."}
{"id": 958, "sent_id": "w04004005", "domain": "w", "text": "A área interna da rexión é plana e montañosa, sen unha distinción clara entre unha área e a seguinte."}
{"id": 959, "sent_id": "w04004045", "domain": "w", "text": "Hai moitos artefactos prehistóricos, incluíndo diversos menhires e dolmens."}
{"id": 960, "sent_id": "w04004051", "domain": "w", "text": "Creouse entón a segunda rexión real de Apulia e Calabria, que tamén incuía Samnio, partes de Molise e a Basilicata oriental."}
{"id": 961, "sent_id": "w04004059", "domain": "w", "text": "No século XIII, algúns autores utilizaron o nome Apulia para referirse ao sur da península italiana."}
{"id": 962, "sent_id": "w04006023", "domain": "w", "text": "O historiador David Crouch suxire que Stephen abandonou o desafío por esas datas para centrarse noutras cuestións."}
{"id": 963, "sent_id": "w04006065", "domain": "w", "text": "Só un feixe deles (condados) existiu baixo o reinado de Henrique I e estes foron en gran parte simbólicos."}
{"id": 964, "sent_id": "w04007006", "domain": "w", "text": "Na guerra da Primeira Coalición, despois da Revolución Francesa, comezou a destacar a figura dun mozo oficial artilleiro de Córsega: Napoleón Bonaparte."}
{"id": 965, "sent_id": "w04007021", "domain": "w", "text": "Aínda que non solucionou o conflito, a vitoria francesa na batalla de Marengo forzou os austríacos a renunciar a Italia pola segunda vez."}
{"id": 966, "sent_id": "w04007037", "domain": "w", "text": "O bloqueo da frota de Villaneuve resultou na renuncia ao plan de invasión das illas británicas, o que tamén se debeu ás novas melloras que estaban tendo lugar no continente."}
{"id": 967, "sent_id": "w04007049", "domain": "w", "text": "Napoleón confiaba en que o éxito contundente en Austerlitz levaría a un tratado de paz xeral, mais as súas esperanzas pronto se viron frustradas: o novo primeiro ministro británico, Lord Grenville, rexeitou calquera acordo, e o mesmo fixo o tsar Alexandre."}
{"id": 968, "sent_id": "w04008006", "domain": "w", "text": "Respecto ás prácticas relixiosas, Fiorello foi educado dentro da Igrexa episcopal e foi membro da Igrexa protestante toda a súa vida."}
{"id": 969, "sent_id": "w04009042", "domain": "w", "text": "O home díxolle que, como el e Walter previran, se acercaba unha guerra entre dous universos; é por iso que adestraran a Olivia, entre outros, dende nena."}
{"id": 970, "sent_id": "w04010027", "domain": "w", "text": "Ambos os estudantes de Goffredo Petrassi, Ennio Morricone e Bruno Nicolai, coñecéronse no conservatorio de Santa Cecelia."}
{"id": 971, "sent_id": "w04010028", "domain": "w", "text": "Entre eles floreceu unha relación profesional e de amizade que durou anos."}
{"id": 972, "sent_id": "w04010029", "domain": "w", "text": "Nicolai colabora en varias creacións musicais cinematográficas de Morricone, como \"Metti, una Sera a Cena\"; algunhas delas escritas por ambos."}
{"id": 973, "sent_id": "w04010030", "domain": "w", "text": "Porén, a amizade fíxose anacos debido a colaboracións non oficiais entre os dous, o que causou conflitos legais."}
{"id": 974, "sent_id": "w04010031", "domain": "w", "text": "Nas súas varias colaboracións, non queda claro quen dos dous concibiu algunhas solucións estilísticas nos arranxos que, máis tarde, caracterizarían o estilo de ambos os artistas."}
{"id": 975, "sent_id": "w05001026", "domain": "w", "text": "No século XX, entre 1904 e 1914, Antonio Gaudí promoveu unha reforma que durou dez anos."}
{"id": 976, "sent_id": "w05001036", "domain": "w", "text": "Ten tres capelas paralelas na ábsida e numerosas capelas laterais entre os botareis."}
{"id": 977, "sent_id": "w05001045", "domain": "w", "text": "A tradición conta que o tema seleccionouse a propósito polo gran número de xudeus conversos que vivían en Palma."}
{"id": 978, "sent_id": "w05002014", "domain": "w", "text": "Antes de formárense os Andes, a marxe occidental de América do Sur xa fora un lugar de varias oroxéneses."}
{"id": 979, "sent_id": "w05002032", "domain": "w", "text": "Os Andes centrais pertencen aos chamados \"Andes de tipo andino\", que se formaron pola subdución da cortiza oceánica."}
{"id": 980, "sent_id": "w05003012", "domain": "w", "text": "Con todo, a división entre el e Linares e a descontinuación da liña progresiva provocaron a Revolución de Vindicación que o derrocou en 1879."}
{"id": 981, "sent_id": "w05003050", "domain": "w", "text": "No seu mandato aprobouse o sufraxio feminino, legalizáronse partidos políticos, permitiuse o regreso de todos os exiliados e puxéronse en liberdade os presos políticos restantes."}
{"id": 982, "sent_id": "w05003119", "domain": "w", "text": "O colapso e a intervención de decenas de bancos levaron á fuga de capital, o que provocou a quebra de negocios."}
{"id": 983, "sent_id": "w05004031", "domain": "w", "text": "É o tramo que vai dende este segundo límite até o límite exterior, a liña imaxinaria que conecta o punto de referencia do faro de Punta del Este até o punto de referencia do faro de Punta Rasa."}
{"id": 984, "sent_id": "w05005083", "domain": "w", "text": "As cousas empezaron a cambiar en outubro de 1777, cando o exército británico, baixo o mando do xeneral John Burgoyne, se rendeu en Saratoga, no norte do estado de Nova York."}
{"id": 985, "sent_id": "w05005084", "domain": "w", "text": "Este foi o golpe de graza e estímulo que necesitaban os colonos para acadar a súa independencia."}
{"id": 986, "sent_id": "w05005085", "domain": "w", "text": "Os indios chegaron dende Canadá, liderados por Joseph Brant, e apoiaron os británicos porque os colonizadores estaban expropiando cada vez máis as súas terras."}
{"id": 987, "sent_id": "w05005086", "domain": "w", "text": "A expedición foi liderada polo xeneral Joseph Burgoyne, que pretendía chegar a Albany."}
{"id": 988, "sent_id": "w05005087", "domain": "w", "text": "Con todo, interceptáronos e tiveron que loitar en Freeman, preto do río Hudson."}
{"id": 989, "sent_id": "w05006024", "domain": "w", "text": "O español do Século de Ouro ou español do inicio da Idade Moderna é unha variante da lingua que constitúe a transición do español medieval ao español moderno."}
{"id": 990, "sent_id": "w05006058", "domain": "w", "text": "Por outra banda, a historia externa contén referencias á historia dos falantes de español, as súas vicisitudes históricas e o uso social da lingua."}
{"id": 991, "sent_id": "w05007004", "domain": "w", "text": "Non obstante, se se recoñecera o dereito inglés, as fillas de Luís X, Filipe V e Carlos IV terían un maior dereito a reivindicar a coroa, antes que a súa tía Isabel de Francia."}
{"id": 992, "sent_id": "w05007080", "domain": "w", "text": "As tentativas de lograr a paz acabáronse finalmente na primavera de 1415 e Henrique decidiu executar o seu plan: invadir a totalidade do Reino de Francia."}
{"id": 993, "sent_id": "w05008107", "domain": "w", "text": "Ademais, tratou a federalización da Cidade de Bos Aires, a extensión do código de comercio e o nomeamento de novos xenerais do exército."}
{"id": 994, "sent_id": "w05009044", "domain": "w", "text": "En 1976 reuniuse con Kiki Dee, unha amiga que traballaba coa súa produtora, The Rocket Record Company, para gravar o que sería outro notable éxito para o británico: \"Don't Go Breaking My Heart\"."}
{"id": 995, "sent_id": "w05010023", "domain": "w", "text": "Pompeio asumiu o mando de dúas lexións en Capua e comezou a subir impostos de forma ilegal; un acto co que, como era previsíbel, se aproveitou dos cesarianos que estaban a favor del."}
{"id": 996, "sent_id": "w05010024", "domain": "w", "text": "Curio, que naquela época xa rematara o seu mandato, informou persoalmente a César das accións de Pompeio."}
{"id": 997, "sent_id": "w05010025", "domain": "w", "text": "Mentres tanto, ocupaba o seu posto na tribuna Marco Antonio, quen o sostivo ata decembro."}
{"id": 998, "sent_id": "w05010026", "domain": "w", "text": "Porén, cando o Senado lle respondeu categoricamente, prohibíndolle competir no consulado e ofrecéndolle a opción de retirar as súas tropas ou converterse nun inimigo público, entendeu que, independentemente da alternativa que escollese, se entregaría desarmado en mans dos seus inimigos políticos."}
{"id": 999, "sent_id": "w05010027", "domain": "w", "text": "O 1 de xaneiro de 49 a. C., Marco Antonio leu unha carta de César en que o procónsul se declaraba amigo da paz."}
