{"id": 0, "sent_id": "n01001011", "domain": "n", "text": "„Þótt mikið af stafrænu umskiptunum séu fordæmalaus í Bandaríkjunum eru friðsamleg valdaskipti það ekki“ skrifaði Kori Schulman, sérstakur aðstoðarmaður Obama, í bloggfærslu á mánudaginn."}
{"id": 1, "sent_id": "n01001013", "domain": "n", "text": "Fyrir þau sem fylgjast með umskiptum á samfélagsmiðlum hjá þinginu verður þetta svolítið öðruvísi."}
{"id": 2, "sent_id": "n01002017", "domain": "n", "text": "En frambjóðandi repúblíkana vék frá fyrri orðræðu sinni um fækkun innflytjenda þegar hann lýsti því yfir að sem forseti myndi hann leyfa „gríðarlegan fjölda“ löglegra innflytjenda á grundvelli „verðleikakerfis“."}
{"id": 3, "sent_id": "n01002032", "domain": "n", "text": "„Ég vil síður setja þrýsting á ykkur, en örlög lýðveldisins hvíla á ykkar herðum“ sagði hann mannfjöldanum sem safnast hafði saman á íþróttavelli við Háskóla Norður-Karólínu."}
{"id": 4, "sent_id": "n01002042", "domain": "n", "text": "Þessi nýju útgjöld eru fjármögnuð með digrum bankareikningi Clintons."}
{"id": 5, "sent_id": "n01002058", "domain": "n", "text": "Það sem hún segir og það sem hún gerir, það — það er raunar ótrúlegt."}
{"id": 6, "sent_id": "n01003007", "domain": "n", "text": "5.000 Bandaríkjadalir á mann, sem er hámarkið sem leyft er."}
{"id": 7, "sent_id": "n01003010", "domain": "n", "text": "Snemma í október notaði umbreytingateymið sama stað til að hitta málafylgjumenn úr tæknigeiranum og bauð fulltrúum frá Uber, Bandarísku kvikmyndasamtökunum, Neytendatæknisamtökum Bandaríkjanna og öðrum hópum."}
{"id": 8, "sent_id": "n01003012", "domain": "n", "text": "Samkoman átti upphaflega að fara fram á einkaklúbbnum Metropolitan Club í Washington í nokkurra húsaraða fjarlægð."}
{"id": 9, "sent_id": "n01003013", "domain": "n", "text": "Kannski voru kröfur um klæðaburð of strangar."}
{"id": 10, "sent_id": "n01004009", "domain": "n", "text": "Frekar en að kenna rannsóknaraðferðina sem sérstaka einingu, til dæmis, geta nemendur lært vísindaefni með því að nota það."}
{"id": 11, "sent_id": "n01004017", "domain": "n", "text": "Þeir eru í meðallagi á landsvísu í 4. bekk og fyrir ofan meðallag á landsvísu í 8. bekk."}
{"id": 12, "sent_id": "n01005023", "domain": "n", "text": "Til samanburðar kostaði 103,7 milljónir Bandaríkjadala að byggja NoMa-aukaneðanarjarðarlestarstöðina, sem var opnuð árið 2004."}
{"id": 13, "sent_id": "n01005024", "domain": "n", "text": "„Við þurfum að takast á við mikla samkeppni og við höldum að samgöngur geti hjálpað“ sagði Joe Sternlieb, forstjóri Georgetown DIB."}
{"id": 14, "sent_id": "n01005031", "domain": "n", "text": "Samkvæmt hagkvæmniathuguninni tæki það farþega um fjórar mínútur að fara yfir Potomac-ána á gondólnum."}
{"id": 15, "sent_id": "n01006011", "domain": "n", "text": "Vitni sagði lögreglunni að fórnarlambið hefði ráðist á hinn grunaða í apríl."}
{"id": 16, "sent_id": "n01007012", "domain": "n", "text": "Hér er hægt að bera saman leiki og hversdagslíf okkar."}
{"id": 17, "sent_id": "n01008017", "domain": "n", "text": "Þetta hlutfall hefur hækkað stöðugt í áranna rás — aðeins 11 prósent heildaratkvæða voru greidd fyrir kosningadag árið 1996 samkvæmt Manntalsstofu -- og það er líklegt til að aukast aftur í ár."}
{"id": 18, "sent_id": "n01009027", "domain": "n", "text": "Í dag er Khanzir ef til vill einmana svín, en hann er ekki alltaf einn."}
{"id": 19, "sent_id": "n01009054", "domain": "n", "text": "„Við höfum beðið aðrar þjóðir um að hjálpa okkur við að fylla dýragarðinn af öðrum dýrategundum, þar á meðal svíni“ sagði Saqib."}
{"id": 20, "sent_id": "n01010042", "domain": "n", "text": "Um hríð, sagði hr. Panvalkar, fannst honum að þau ættu að yfirgefa bygginguna."}
{"id": 21, "sent_id": "n01011004", "domain": "n", "text": "Hún hefur einnig verið ákærð fyrir að reyna að drepa tveggja ára dóttur sína."}
{"id": 22, "sent_id": "n01011011", "domain": "n", "text": "Hún drap Andre Price III með því að þrýsta andlitinu á honum niður í vindsæng í setustofunni og reyndi svo að gera slíkt hið sama við dóttur sína, Angel, sagði lögreglan."}
{"id": 23, "sent_id": "n01011017", "domain": "n", "text": "„Ég fer í fangelsi, á hvorn veginn sem fer, vonandi var þetta þess virði.“"}
{"id": 24, "sent_id": "n01012003", "domain": "n", "text": "Fyrst byrjaði ein Yazidi-kvennanna að gráta, svo ein vinkvenna hennar."}
{"id": 25, "sent_id": "n01013005", "domain": "n", "text": "Hr. Osborne skráði sig hjá bandarískri fyrirlesaraskrifstofu eftir að hafa verið rekinn í júlí."}
{"id": 26, "sent_id": "n01014003", "domain": "n", "text": "Michael Fallon sagði að fyrsti stálskurðardagurinn myndi stuðla að nýjum fjárfestingum og vernda hundruð störf iðnlærðra starfsmanna til ársins 2035."}
{"id": 27, "sent_id": "n01014012", "domain": "n", "text": "Fyrirheitið um nýjar pantanir Konunglega sjóhersins til að tryggja skipasmíðaiðnaðinn í Clyde var gefið fyrir þjóðaratkvæðagreiðsluna um sjálfstæði Skotlands árið 2014."}
{"id": 28, "sent_id": "n01015033", "domain": "n", "text": "Þetta er augljósast þegar nafn þess fræga er býsna sjaldgæft í upphafi."}
{"id": 29, "sent_id": "n01015036", "domain": "n", "text": "Og árið 2007, þegar hann (og ef til vill Knightley) reis sem hæst, var nafnið meðal þeirra 50 vinsælustu og þrisvar sinnum fleiri börn voru nefnd Keira en Kiera."}
{"id": 30, "sent_id": "n01016014", "domain": "n", "text": "Í fyrstu hélt suðurkóreska fyrirtækið að rafhlöðugalla væri um að kenna og skipti eigin íhlut út fyrir rafhlöðu þriðja aðila."}
{"id": 31, "sent_id": "n01016019", "domain": "n", "text": "Nokkrir greinendur hafa sagt Huawei vera í bestu stöðunni til að hagnast á bakslagi Samsung."}
{"id": 32, "sent_id": "n01016032", "domain": "n", "text": "Mate 9 símana skortir gervigreindarviðmót, svo sem Google Assistant eða Siri frá Apple."}
{"id": 33, "sent_id": "n01017005", "domain": "n", "text": "En einn ferðasérfræðingur varaði við því að internet í flugi væri oft óáreiðanlegt og ólíklegt til að hafa áhrif á val ferðamanna á flugfélagi."}
{"id": 34, "sent_id": "n01017008", "domain": "n", "text": "„En það má vera að BA og IAG hafi leyst það og geti boðið eitthvað sem jaðrar við að vera áreiðanlegt.“"}
{"id": 35, "sent_id": "n01017010", "domain": "n", "text": "Fyrirtækið sagði BBC að það væri á ábyrgð hvers flugfélags að ákveða hvort farþegar séu látnir greiða aðgangsgjald."}
{"id": 36, "sent_id": "n01017013", "domain": "n", "text": "„Flestu fólki þætti wi-fi á flugvelli gagnlegra en að geta sent tölvupóst í flugvél.“"}
{"id": 37, "sent_id": "n01018024", "domain": "n", "text": "Þetta er stundum eins og ofurkraftur."}
{"id": 38, "sent_id": "n01018040", "domain": "n", "text": "Fjár er aflað með kostun og auglýsingum."}
{"id": 39, "sent_id": "n01019004", "domain": "n", "text": "Breska njósnastofnunin GCH hefur „vottað“ 10 vikna námskeiðið."}
{"id": 40, "sent_id": "n01019005", "domain": "n", "text": "En sumir öryggissérfræðingar hafa velt fyrir sér hvort þörf sé á námskeiðinu og hver tilgangurinn sé með því."}
{"id": 41, "sent_id": "n01020004", "domain": "n", "text": "Áður höfðu aðeins bloggarar séð þoturnar."}
{"id": 42, "sent_id": "n01020017", "domain": "n", "text": "Auðvitað sýna Kínverjar nóg af öðrum herbúnaði í þessari viku, allt frá þyrlum til sjóflugvéla."}
{"id": 43, "sent_id": "n01020021", "domain": "n", "text": "Og nú þegar stefnir í að Kína verði stærsti flugmarkaður heims á næsta áratug gefur sýningin Beijing færi á að sýna metnað sinn í almenningsflugi, auk varnarmála."}
{"id": 44, "sent_id": "n01021007", "domain": "n", "text": "„Því miður skemma nokkrir fyrir öllum hinum, einu sinni enn,“ skrifaði Jesse LaBrocca, stofnandi Hack Forums, í skilaboðum þar sem hann útskýrði af hverju loka ætti hlutanum."}
{"id": 45, "sent_id": "n01021011", "domain": "n", "text": "„Nýlegu atvikin“ eru líklega árásarnar 21. október sem lokuðu tímabundið vinsælum vefsvæðum á borð við Reddit, Twitter, Spotify, auk margra annarra."}
{"id": 46, "sent_id": "n01021012", "domain": "n", "text": "Greining leiddi í ljós að sögulegt magn gagna hafði verið notað til að valda trufluninni."}
{"id": 47, "sent_id": "n01022002", "domain": "n", "text": "Samkvæmt úttekt Sameinuðu þjóðanna á landsáætlunum um að draga úr koltvísýringi eru þær langt frá því sem nauðsynlegt er til að takmarka hækkun hitastigs á heimsvísu við 2C."}
{"id": 48, "sent_id": "n01022005", "domain": "n", "text": "Margir vísindamenn segja að nú sé þörf á tækni til að fjarlægja koltvísýring úr andrúmsloftinu til að ná markmiðum Parísarsamkomulagsins."}
{"id": 49, "sent_id": "n01022010", "domain": "n", "text": "„Við stefnum í rétta átt. Parísarsamkomulagið hægir á loftslagsbreytingum, sem og nýlegi Kigali-viðaukinn um að draga úr vetnisflúorkolefnum“ segir Erik Solheim, yfirmaður Umhverfisstofnunar Sameinuðu þjóðanna."}
{"id": 50, "sent_id": "n01022016", "domain": "n", "text": "Fjárfestingar á þessu sviði jukust um 6% árið 2015 og urðu 221 milljarður."}
{"id": 51, "sent_id": "n01022027", "domain": "n", "text": "Það er frábært að þau fengu Parísarsamkomulagið en framlag þeirra sem stendur er hvergi nálægt markmiðinu um 1,5 gráður."}
{"id": 52, "sent_id": "n01023020", "domain": "n", "text": "Það fór fram undan ströndum Mexíkó frá apríl til júní."}
{"id": 53, "sent_id": "n01023034", "domain": "n", "text": "Þetta setur ný mörk á eðli umhverfisbreytinganna sem skullu á jörðinni og tortímdu svo mörgum tegundum, ekki bara risaeðlunum."}
{"id": 54, "sent_id": "n01023043", "domain": "n", "text": "Öruggt merki um efni úr þessum lofsteini er líklega mikið magn frumefnisins irídíum."}
{"id": 55, "sent_id": "n01024010", "domain": "n", "text": "Rúmlega 70% plantnanna sem voru ræktaðar með jarðarfræjum voru lifandi eftir 17 daga - bara örlítið fleiri en plönturnar sem voru ræktaðar með geimfræjum - rúmlega 66%."}
{"id": 56, "sent_id": "n01024013", "domain": "n", "text": "Niðurstöðurnar úr þessari tilraun eru frekari sönnun þess að hægt sé að fljúga með geimflaugarfræ til alþjóðlegu geimstöðvarinnar og geyma þau þar í sex mánuði án þess að það hafi veruleg áhrif á getu þeirra til að spíra og vaxa á jörðinni."}
{"id": 57, "sent_id": "n01024016", "domain": "n", "text": "RHS tók saman athugasemdir skólabarna og kennara sem tóku þátt í tilrauninni."}
{"id": 58, "sent_id": "n01025025", "domain": "n", "text": "„Það er enn eitthvað „vibbalegt“ við hugmyndina um að kaupa og nota líkamshluta annars fólks“ segir hún."}
{"id": 59, "sent_id": "n01025040", "domain": "n", "text": "Í Kína er hárið yfirleitt sett í efnablöndu til að fjarlægja yfirhúðina algjörlega, útskýrir Tarlo."}
{"id": 60, "sent_id": "n01025045", "domain": "n", "text": "Í aldanna rás hefur alþjóðlegi hármarkaðurinn alltaf haft pólitíska vídd, segir Tarlo."}
{"id": 61, "sent_id": "n01026004", "domain": "n", "text": "„Í kvöld framfylgjum við refsingum með háljósi“ stóð í færslunni."}
{"id": 62, "sent_id": "n01026016", "domain": "n", "text": "Umferðarlögreglan í Shenzen hefur áður gripið til óhefðbundinna refsinga."}
{"id": 63, "sent_id": "n01027007", "domain": "n", "text": "Hver eru þau?"}
{"id": 64, "sent_id": "n01027030", "domain": "n", "text": "Í ár hefur umræðan í herbúðum demókrata að miklu leyti snúist um sjálfsmynd hvítra karla."}
{"id": 65, "sent_id": "n01027041", "domain": "n", "text": "Ég spurði hana eftir á hvort hún skildi af hverju fólk kynni að kjósa Trump."}
{"id": 66, "sent_id": "n01027049", "domain": "n", "text": "Það geta ekki allir risið hærra en þetta."}
{"id": 67, "sent_id": "n01028022", "domain": "n", "text": "„Sem betur fer sagði einhver hjá Sony Australia „heyrið annars, tókuð þið eftir þessu?““ segir Pall."}
{"id": 68, "sent_id": "n01029006", "domain": "n", "text": "Seagal komst í fréttir þegar hann sagði aðgerðir Rússa á Krímskaga, sem þeir innlimuðu árið 2014, vera „mjög eðlilegar“."}
{"id": 69, "sent_id": "n01029007", "domain": "n", "text": "Hann er áhugasamur gítarleikari og hélt tónleika þar þetta sama ár."}
{"id": 70, "sent_id": "n01029011", "domain": "n", "text": "Seagal, sem átti ömmu frá Vladivostok í austasta hluta Rússlands, hefur oft ferðast til Rússlands á síðustu árum og heimsótti Kamchatka og Sakhalin í september."}
{"id": 71, "sent_id": "n01029014", "domain": "n", "text": "Fyrr í ár fékk Seagal serbneskan ríkisborgararétt eftir að hafa boðist til að stofna bardagaíþróttaskóla í höfuðborginni Belgrad."}
{"id": 72, "sent_id": "n01030005", "domain": "n", "text": "Talsmaður lögreglunnar sagði Associated Press að það hefðu verið „orðaskipti“ og svo „átök“ en að ekki hefði verið greint frá neinum meiðslum."}
{"id": 73, "sent_id": "n01030006", "domain": "n", "text": "Cuaron, sem síðast gerði Óskarsverðlaunamyndina Gravity, var að sögn ekki á tökustað þegar atvikið átti sér stað."}
{"id": 74, "sent_id": "n01030008", "domain": "n", "text": "Samkvæmt lögregludeild borgarinnar brutust út slagsmál þegar „stór hópur fólks ... sem sagðist vera valdhafar á svæðinu“ kom á tökustað á þriðjudaginn."}
{"id": 75, "sent_id": "n01031005", "domain": "n", "text": "Vísindamenn hafa rannsakað mögulega karlhormónagetnaðarvörn í um 20 ár."}
{"id": 76, "sent_id": "n01031021", "domain": "n", "text": "Hann bætti við: „Þetta var eitt skref í þeirri löngu vegferð að finna réttu samsetninguna fyrir karlhormónagetnaðarvörn.“"}
{"id": 77, "sent_id": "n01032032", "domain": "n", "text": "Það eru þó margir sanntrúaðir þingmenn sem eru mótfallnir allri nýrri löggjöf."}
{"id": 78, "sent_id": "n01033005", "domain": "n", "text": "Vísindamenn segja að greining á erfðaefni í æxlum geti hjálpað til við að útskýra undirliggjandi orsakir annarra krabbameina."}
{"id": 79, "sent_id": "n01033012", "domain": "n", "text": "Greiningin sýnir bein tengsl milli fjölda reyktra sígarettna um ævina og fjölda stökkbreytinga í erfðaefni æxlis."}
{"id": 80, "sent_id": "n01033021", "domain": "n", "text": "Þeir fundu þó ekki sama mynstrið í vefjum á borð við gallblöðruna hjá þeim, sem ekki eru útsettir með beinum hætti."}
{"id": 81, "sent_id": "n01033028", "domain": "n", "text": "Pugh hefur gengist undir meðferð á Papworth- og Addenbrooke-sjúkrahúsunum í Cambridgeshire."}
{"id": 82, "sent_id": "n01033031", "domain": "n", "text": "En skimun hefur leitt í ljós að æxlið í hægra lunga Pugh fer vaxandi og hún þurfti að hætta í rannsókninni."}
{"id": 83, "sent_id": "n01034033", "domain": "n", "text": "„Ef Donald Trump verður forseti þarf ríkisstjórnin hér engu að síður að starfa með honum til að vinna að framgangi sameiginlegra verkefna svo tryggja megi að máli kanadískra fyrirtækja og hagsmuna sé talað í Washington.“"}
{"id": 84, "sent_id": "n01034060", "domain": "n", "text": "Trudeau mun bjóða 45. forseta Bandaríkjanna þetta, sama hver hann eða hún verður."}
{"id": 85, "sent_id": "n01035004", "domain": "n", "text": "Þótt ljósmynd hafi verið birt í morgun segist lögreglan í B.C. enn hafa fleiri spurningar en svör um mann sem virðist vera heimilislaus og var ákærður fyrir að stinga og myrða unglingsstúlku í miðskólanum hennar í Abbotsford."}
{"id": 86, "sent_id": "n01035013", "domain": "n", "text": "Áður hafði lögreglan í B.C. sagt að Klein virðist ekki vera á sakaskrá og gaf út óljósar upplýsingar um hvar hann hefði dvalið að undanförnu."}
{"id": 87, "sent_id": "n01035025", "domain": "n", "text": "„Við teljum ekki að hinn grunaði hafi tengsl við þennan skóla, stúlkurnar tvær eða Abbotsford-svæðið sérstaklega“ sagði hún."}
{"id": 88, "sent_id": "n01035030", "domain": "n", "text": "Hann sagði einnig að Klein væri þögull, ósamstarfsþýður og vildi ekki ganga frá klefa sínum í kjallara dómshússins til að vera viðstaddur málflutninginn."}
{"id": 89, "sent_id": "n01036002", "domain": "n", "text": "Samtök fasteignasala í Ontario segja að fleira þurfi að gera til að vernda neytendur og refsa fasteignasölum sem hafa gerst sekir um ósiðlegt athæfi."}
{"id": 90, "sent_id": "n01036020", "domain": "n", "text": "Hann vill líka að Fasteignastofnunin í Ontario (RECO), sem hefur eftirlit með fasteignasölum í fylkinu, fái auknar refsi- og rannsóknarheimildir."}
{"id": 91, "sent_id": "n01036033", "domain": "n", "text": "Sem stendur er 25.000 dalir hámarkssektin sem RECO getur sektað fasteignasala."}
{"id": 92, "sent_id": "n01037020", "domain": "n", "text": "En vaxandi millistéttin í Kína hefur verið óvenju hávær í kvörtunum sínum um eitrað andrúmsloft í borgum á borð við Beijing, þar sem stundum er lungnakæfandi þoka dag eftir dag."}
{"id": 93, "sent_id": "n01038021", "domain": "n", "text": "„Við sjáum nú að mörg, mörg lönd, sérstaklega stór, ný losunarlönd eins og Brasilía, Suður-Afríka, Indland og Kína eru að láta til sín taka og axla ábyrgð á sínum þætti í að draga úr losun“ sagði Guilbeault."}
{"id": 94, "sent_id": "n01038025", "domain": "n", "text": "Hann gæti líka beðið þar til í lok fyrsta kjörtímabils síns með að nýta sér ákvæði í Parísarsamkomulaginu og draga sig út úr því."}
{"id": 95, "sent_id": "n01039013", "domain": "n", "text": "Á meðan leitast Clinton og bandamenn hennar við að beina kastljósinu áfram að Trump og saka hann um að vera óhæfan til að gegna embætti sökum niðrandi ummæla hans um konur og minnihlutahópa og geðslags hans."}
{"id": 96, "sent_id": "n01039018", "domain": "n", "text": "Þetta er ekki það sem við þurfum í landinu okkar, gott fólk."}
{"id": 97, "sent_id": "n01039039", "domain": "n", "text": "Eiginkona Trump, Melania Trump, kom í fyrsta sinn fram í kosningabaráttunni síðan á flokksþingi repúblíkana í júlí."}
{"id": 98, "sent_id": "n01040028", "domain": "n", "text": "Nemendur eins og Rai hafa hitt námsráðgjafa í skólanum til að ræða um það sem gerðist, en hún segir að mesta huggunin hafi falist í því að hitta vini sína."}
{"id": 99, "sent_id": "n01041006", "domain": "n", "text": "„Þetta er hörmulegt fyrir sjúklinga sem þjást af verkjum“ sagði Mailis í viðtali við fréttastofu CBC á fimmtudaginn."}
{"id": 100, "sent_id": "n01041018", "domain": "n", "text": "„Læknar hafa ekki þessi verkfæri, bara lyfseðilshefti og sprautu“ sagði Mailis."}
{"id": 101, "sent_id": "n01042004", "domain": "n", "text": "Yfirmaður óháðs eftirlits með lögreglunni í Ontario, Gerry McNeilly, ákvarðaði skilyrðin fyrir úttekt sinni í vikunni í kjölfar þess að „alvarleg álitaefni“ komu upp varðandi samskipti lögreglumanna við frumbyggja."}
{"id": 102, "sent_id": "n01042008", "domain": "n", "text": "Í úttektinni verða ögrandi Facebook-færslur frá því í september, sem lögreglumenn í borginni í Norður-Ontario eru sagðir hafa skrifað, einnig rannsakaðar."}
{"id": 103, "sent_id": "n01043005", "domain": "n", "text": "Yfirmennirnir fengu einnig svokölluð „árangurslaun“ fyrir að uppfylla eða fara fram úr væntingum, 1,5 milljón dala pott sem þeir deildu á milli sín, eða um 15.000 dali á mann að meðaltali."}
{"id": 104, "sent_id": "n01043014", "domain": "n", "text": "Fjárframlög til hennar eru yfir 1,4 milljarðar dala og rúmlega 6.000 manns starfa þar."}
{"id": 105, "sent_id": "n01043025", "domain": "n", "text": "Alríkisstjórnin birtir óumbeðin samanteknar upplýsingar um árangurslaun og bónusa hjá hverri deild, en síðasta netfærslan er fyrir 2013-2014, þ.e. tveggja ára gömul."}
{"id": 106, "sent_id": "n01043027", "domain": "n", "text": "Heildarupphæð árangurslauna og bónusa það ár var 1,5 milljónir dala, álíka mikið og fyrir 2015-2016."}
{"id": 107, "sent_id": "n01044004", "domain": "n", "text": "Gomery, sem fór fyrir rannsóknarnefndinni um styrkjahneyksli alríkisstjórnarinnar á árunum 2004 til 2006, segir að slíkir aðilar séu nauðsynlegir svo almenningur geti endurheimt trúna á réttarríkið."}
{"id": 108, "sent_id": "n01044009", "domain": "n", "text": "Það leiddi til uppljóstrana á síðustu tveimur dögum um að minnst sex aðrir blaðamenn í Quebec hafi verið undir eftirliti héraðslögreglunnar."}
{"id": 109, "sent_id": "n01045010", "domain": "n", "text": "„Það á ekki að veita einstaklingum eða samtökum nokkurn sérstakan aðgang að ríkisvaldinu, eða gefa sérstakan aðgang til kynna, vegna fjárframlaga viðkomandi til stjórnmálamanna eða stjórnmálaflokka“ stendur í leiðbeiningunum."}
{"id": 110, "sent_id": "n01045035", "domain": "n", "text": "Dómarinn í réttarhöldunum yfir Duffy vegna svika og trúnaðarbrots úrskurðaði loks að þau hefðu samræmst reglum þingsins þegar hann sýknaði Duffy af öllum ákæruatriðum."}
{"id": 111, "sent_id": "n01046003", "domain": "n", "text": "Farsímarnir okkar eru svo miklu meira en símar þessa dagana."}
{"id": 112, "sent_id": "n01046036", "domain": "n", "text": "„Þetta er ótrúlegt“ sagði Lindsay Gay, viðskiptavinur SaskTel með ótakmarkað gagnamagn, í síðasta mánuði."}
{"id": 113, "sent_id": "n01046057", "domain": "n", "text": "Hann benti líka á að Rogers kynnti nýlega nýtt forritaverkfæri sem hjálpar viðskiptavinum að fylgjast með gagnanotkun sinni."}
{"id": 114, "sent_id": "n01047048", "domain": "n", "text": "Það er vegna þessa sem við komum alltaf aftur til að fá meira."}
{"id": 115, "sent_id": "n01048008", "domain": "n", "text": "„Þessar áætlanir fara saman við hlutfall nýrra blokkaríbúða sem fara á leigumarkað þegar byggingu þeirra er lokið, sem gefur til kynna það mikilvæga hlutverk sem (innlendir) fjárfestar gegna á húsnæðismarkaðnum í Toronto og nágrenni.“"}
{"id": 116, "sent_id": "n01049022", "domain": "n", "text": "„Þetta afbrigði linar bakverki, þetta slær á ógleði, þessi vara hjálpar þér að sofa á nóttunni“ sagði Dietrich í höfuðstöðvum fyrirtækisins í Denver í Colorado, þar sem sala á grasi er lögleg."}
{"id": 117, "sent_id": "n01049033", "domain": "n", "text": "En þar sem lagarammi er ekki til staðar, og í ljósi uppruna grass sem hugbreytandi alþýðulyfs, eru fyrirtæki engu nær."}
{"id": 118, "sent_id": "n01050006", "domain": "n", "text": "Járn er lífsnauðsynlegt efni sem líkaminn þarf til að mynda blóðrauða, prótínið í rauðum blóðkornum sem flytur súrefni til vefja líkamans."}
{"id": 119, "sent_id": "n01050009", "domain": "n", "text": "Nú er biðtíminn átta vikur."}
{"id": 120, "sent_id": "n01050014", "domain": "n", "text": "Það er mögulegt að vera með eðlilegt magn blóðrauða en lítinn járnforða í heildina, segir  Canadian Blood Services (CBS)."}
{"id": 121, "sent_id": "n01050019", "domain": "n", "text": "Nýju járnviðmiðin þýða að þörf er á fleiri gjöfum."}
{"id": 122, "sent_id": "n01051004", "domain": "n", "text": "Það sem byrjaði sem venjuleg sónarskoðun varð flókið þegar verðandi móðurinni Margaret Boemer, frá Pano í Texas, var sagt að ófætt barn hennar þjáðist af sjaldgæfum sjúkdómi og þyrfti að fara í aðgerð til að lifa af."}
{"id": 123, "sent_id": "n01051006", "domain": "n", "text": "Spjald-rófubeinsvaxtarvilluæxli er æxli sem þróast fyrir fæðingu og vex út frá rófubeini barnsins."}
{"id": 124, "sent_id": "n01051007", "domain": "n", "text": "Þetta er algengasta æxli meðal ungbarna og finnst hjá einu af hverjum 35.000 fæddum börnum."}
{"id": 125, "sent_id": "n01052004", "domain": "n", "text": "Hún var 84 ára gömul."}
{"id": 126, "sent_id": "n01052006", "domain": "n", "text": "Hann sagði hana vera „makalausa“ og „ástríka og yndislega“ konu sem setti mark sitt á bókmenntaheiminn með sögum sínum."}
{"id": 127, "sent_id": "n01053008", "domain": "n", "text": "„Sumir karlar skilja þetta og Bono er einn þeirra“ sagði Leive í nýlegu viðtali."}
{"id": 128, "sent_id": "n01053036", "domain": "n", "text": "Þrátt fyrir að vera aðeins tvítug er hún öflugur talsmaður gegn einelti og hvetur stúlkur til að fagna eigin fegurðarstöðlum."}
{"id": 129, "sent_id": "n01053041", "domain": "n", "text": "„Rödd hennar barst bókstaflega um allan heim“ sagði Leive."}
{"id": 130, "sent_id": "n01054011", "domain": "n", "text": "Um leið og opinberu myndirnar úr veislunni voru birtar flæddu athugasemdir yfir samfélagsmiðla — og þær voru ekki jákvæðar."}
{"id": 131, "sent_id": "n01054017", "domain": "n", "text": "Margt fólk, þar á meðal samtök frumbyggja, taldi þær gera lítið úr frumbyggjamenningu."}
{"id": 132, "sent_id": "n01055008", "domain": "n", "text": "Tilgangurinn með þessum vitnaleiðslum Samskiptastofnunar Kanada er að fá viðbrögð frá hagsmunaaðilum í greininni og almenningi."}
{"id": 133, "sent_id": "n01055038", "domain": "n", "text": "Þetta myndi ekki aðeins eiga við um skemmtiefni, heldur ekki síður menntun, vísindarannsóknir og, það sem er ef til vill mikilvægast, stjórnmálaumræðu."}
{"id": 134, "sent_id": "n01055047", "domain": "n", "text": "Internetið er jú enginn munaður; það er nauðsynlegt verkfæri."}
{"id": 135, "sent_id": "n01057014", "domain": "n", "text": "Brotin mynduðu hring í kringum miðbaug jarðar og þyngdaraflið þjappaði þeim loks saman svo tunglið myndaðist."}
{"id": 136, "sent_id": "n01057036", "domain": "n", "text": "Enn er þó spurningum ósvarað."}
{"id": 137, "sent_id": "n01058037", "domain": "n", "text": "Í bænum Hillsborough, rétt fyrir utan Chapel Hill, fleygði einhver eldsprengju í höfuðstöðvar repúblíkanaflokksins í síðasta mánuði."}
{"id": 138, "sent_id": "n01058052", "domain": "n", "text": "Eftir að Norður-Karólína hafði samþykkt frumvarpið um auknar skorður við kosningarétti árið 2013 fór Campbell á milli kirkja til að kenna fólki að takast á við vefengingar á skráningu."}
{"id": 139, "sent_id": "n01058064", "domain": "n", "text": "Hann gat skynjað áhrif kosninganna í umhverfinu, í árásarhrinunum og undarlegu samspili nýrra hugmynda og gamalla."}
{"id": 140, "sent_id": "n01059008", "domain": "n", "text": "Þetta ósamræmi á milli efnahagsupplýsinga og orðagjálfurs stjórnmálamanna er kunnuglegt, eða ætti að vera það."}
{"id": 141, "sent_id": "n01059019", "domain": "n", "text": "Hagfræðingar repúblikana vara við því að taka þessum gögnum sem sönnun þess að flokkur þeirra sé með lélega efnahagsstefnu."}
{"id": 142, "sent_id": "n01059025", "domain": "n", "text": "„Ég veit ekki hver vöxturinn í vergri þjóðarframleiðslu var í stjórnartíð Washington og Lincoln, en þróun stofnana á þessum kjörtímabilum hafði mikil og langvarandi áhrif.“"}
{"id": 143, "sent_id": "n01059054", "domain": "n", "text": "Það er fleira ólíkt en líkt með Sulla og Trump og Rómaveldi og Bandaríkjum, en það ómerkir ekki líkindin."}
{"id": 144, "sent_id": "n01060069", "domain": "n", "text": "Og, viðurkenndi hún, „maður þarf að gá að því sem hún hefur viðurkennt að við þurfum að gera á annan hátt, og sem við getum gert betur, og það sem hún hefur sagt að hún sjái eftir.“"}
{"id": 145, "sent_id": "n01061016", "domain": "n", "text": "En eftir því sem gagnrýnin á Clinton sem forsetafrú varð meinlegri jókst hluttekning Karel."}
{"id": 146, "sent_id": "n01061023", "domain": "n", "text": "„Mér finnst ég vera voldugur þegar ég leik hann“ sagði Donald Trump eftirherman John Di Domenico í viðtali við Slate í fyrra."}
{"id": 147, "sent_id": "n01061041", "domain": "n", "text": "Eftir því sem forsetakosningarnar 2016 verða móðursýkislegri er Karel meira umhugað um ógn sem er alvarlegri en kjaftæði."}
{"id": 148, "sent_id": "n01062035", "domain": "n", "text": "Þetta eru yfirleitt listamenn sem vilja gera ýmislegt."}
{"id": 149, "sent_id": "n01062049", "domain": "n", "text": "Svo lýkur auglýsingunni."}
{"id": 150, "sent_id": "n01063011", "domain": "n", "text": "Upptökustjórar Miami-bassatónlistar voru hárnákvæmir í þeirri list að hreyfa rassa, sem var þeirra helsta viðfangsefni."}
{"id": 151, "sent_id": "n01063043", "domain": "n", "text": "Í nýlegu viðtali lýstu Zay og Zayion því þegar þeir tóku upp útgáfu sína af „Knuck If You Buck“ á heimilisfartölvu."}
{"id": 152, "sent_id": "n01063048", "domain": "n", "text": "En áskoranir, og lögin sem þeim fylgja, bæta alltumlykjandi og rekjanlegu taugakerfi við hinn óreiðukennda fjölda grófkornóttra myndbandslykkja."}
{"id": 153, "sent_id": "n01063051", "domain": "n", "text": "Upprifjanir þeirra undirstrika kosti góðrar áskorunar, listrænnar eða annarrar: óþægindi, þroska og þýðingarmikil tengsl."}
{"id": 154, "sent_id": "n01064009", "domain": "n", "text": "Platón taldi mun öruggara að fela vandlega menntuðum gæslumönnum völdin."}
{"id": 155, "sent_id": "n01064096", "domain": "n", "text": "Eins og margt fólk sem ég þekki hef ég eytt síðustu mánuðum í að vaka fram eftir og lesa skoðanakannanir með skelfingu."}
{"id": 156, "sent_id": "n01064113", "domain": "n", "text": "Caplan gefur lítið fyrir eftirákosningar og vitnar í tvo fræðimenn sem segja þær „engu rökréttari en að drepa faraóinn þegar Níl flæðir ekki yfir bakka sína“."}
{"id": 157, "sent_id": "n01065073", "domain": "n", "text": "En það var ekkert annað augljóslega listrænt við hana eða hegðun hennar gagnvart öðru fólki."}
{"id": 158, "sent_id": "n01066045", "domain": "n", "text": "Árið 2010 gaf stofnunin út letursetta útgáfu af Draumi Spóla til hægðarauka þeim sem leist ekki á skissukennt yfirbragð ofsetprentunarinnar."}
{"id": 159, "sent_id": "n01066068", "domain": "n", "text": "Í tölvupóstssamskiptum við Woods spreytti ég mig á því að finna „etým“."}
{"id": 160, "sent_id": "n01066093", "domain": "n", "text": "„Algjör vanræksla á eigin heilsu“ sagði Alice, eiginkona hans."}
{"id": 161, "sent_id": "n01067014", "domain": "n", "text": "Hvert kort á sýningunni segir sína sögu, ekki allar raunsannar."}
{"id": 162, "sent_id": "n01067023", "domain": "n", "text": "Einnig eru sýnd í fyrsta sinn kort frá breska varnarmálaráðuneytinu sem sýna ímyndaðar kaldastríðsorrustur og sem voru notuð í prófum í herskóla."}
{"id": 163, "sent_id": "n01068029", "domain": "n", "text": "Kjördæmið er í umdæminu North Kesteven, þar 62% kjósenda studdu útgöngu úr ESB."}
{"id": 164, "sent_id": "n01068038", "domain": "n", "text": "Hæfileika hans við að fá svör fyrir hönd skattgreiðenda verður sárt saknað."}
{"id": 165, "sent_id": "n01069004", "domain": "n", "text": "Christian Wolmar, sem hefur skrifað fjölda bóka um járnbrautasögu, býður sig fram í kosningunum 1. desember."}
{"id": 166, "sent_id": "n01069006", "domain": "n", "text": "Frjálslyndir demókratar, sem voru fulltrúar þessa auðuga úthverfis til 2010, vonast til að hreppa það aftur með frambjóðanda sínum, Söruh Olney."}
{"id": 167, "sent_id": "n01069014", "domain": "n", "text": "Um leið hefur fráskilin eiginkona þingflokksformanns í ríkisstjórninni hafið baráttu sína um þingsætið."}
{"id": 168, "sent_id": "n01069023", "domain": "n", "text": "Hann var mjög kurteis og tók þessu karlmannlega, ég er algjörlega brjáluð."}
{"id": 169, "sent_id": "n01070016", "domain": "n", "text": "Rúmlega 330 áhafnarmeðlimir eru um borð í skipinu."}
{"id": 170, "sent_id": "n01070017", "domain": "n", "text": "Vega benti á að vegna aldurs þeirra væru margir ómeðvitaðir um sögu skipsins."}
{"id": 171, "sent_id": "n01070020", "domain": "n", "text": "Fólk var drepið þar."}
{"id": 172, "sent_id": "n01071009", "domain": "n", "text": "Kolakynt orkuver í Badarpur, í suðaustur-Delhi, hættir að starfa í 10 daga, auk dísilrafstöðva í borginni."}
{"id": 173, "sent_id": "n01072010", "domain": "n", "text": "Því næst starfaði hann í fjögur ár við útvarpssendingar BBC World Service í Bush House."}
{"id": 174, "sent_id": "n01072012", "domain": "n", "text": "Hann starfaði hjá BBC í áratug."}
{"id": 175, "sent_id": "n01072021", "domain": "n", "text": "Í einni margra sorgarfærslna þeirra á Facebook var setning sem hefði kætt Chris: „Ég hef ekki þekkt neinn afrískari en þig.“"}
{"id": 176, "sent_id": "n01073004", "domain": "n", "text": "Hver getur stöðvað þetta ástralska lið?"}
{"id": 177, "sent_id": "n01073023", "domain": "n", "text": "Var ekki lengur innistæða fyrir heilögu tilkalli þeirra til þess að vera bestir í heimi?"}
{"id": 178, "sent_id": "n01074011", "domain": "n", "text": "Þeir fá eitt tækifæri til að gera yfirbót: með því að vinna Englendinga."}
{"id": 179, "sent_id": "n01074015", "domain": "n", "text": "Það er næstum komið að vendipunkti hjá Suður-Afríkubúum og við verðum að vera jafngrimmir og þeir."}
{"id": 180, "sent_id": "n01074020", "domain": "n", "text": "Hann er hörkulegur í leik sínum en hefur líka mjúkar hendur."}
{"id": 181, "sent_id": "n01074026", "domain": "n", "text": "Við erum með frábært lið og þetta er tækifæri til að stefna fram á við."}
{"id": 182, "sent_id": "n01074030", "domain": "n", "text": "Maður verður að standa í lappirnar og ég vil frekar að einhver hlaupi á mig en í kringum mig."}
{"id": 183, "sent_id": "n01075028", "domain": "n", "text": "Það var eins og hann sveiflaði boltanum fram og aftur á milli þriggja bolla á hvolfi."}
{"id": 184, "sent_id": "n01075044", "domain": "n", "text": "Ástralir, sem höfðu herst í nýlegum leikjum sínum í rúgbímeistaradeildinni, voru í hærri gír."}
{"id": 185, "sent_id": "n01076006", "domain": "n", "text": "Sigur Donalds Trump myndi strax gera heiminn kvíðvænlegri og óstöðugri en hann er nú þegar."}
{"id": 186, "sent_id": "n01076017", "domain": "n", "text": "Frú Clinton hefur orð á sér fyrir herskáar skoðanir, en þær munu mildast þar sem almenningur í Bandaríkjunum er orðinn þreyttur á stríði."}
{"id": 187, "sent_id": "n01076030", "domain": "n", "text": "Hann hefur mælt með pyntingum."}
{"id": 188, "sent_id": "n01077018", "domain": "n", "text": "Ég á líka erfitt með aðgangsorð."}
{"id": 189, "sent_id": "n01077030", "domain": "n", "text": "Svo eru það svokölluðu sönnu sögurnar, sem eru birtar í formi myndaraða með texta undir þeim."}
{"id": 190, "sent_id": "n01078025", "domain": "n", "text": "Að sjálfsögðu skil ég að það þarf að gera greinarmun á Þýskalandi nútímans og stjórn Nasista."}
{"id": 191, "sent_id": "n01079015", "domain": "n", "text": "Í horninu er stúlka með höfuðklút og í gallabuxum sem er svo látlaus að ég held að hún sé annar aðstoðarmaður."}
{"id": 192, "sent_id": "n01079065", "domain": "n", "text": "Listamenn ná til hjarta fólks; þetta er eina skiptið sem við mætumst á sama stað og gleymum því sem aðskilur okkur."}
{"id": 193, "sent_id": "n01079069", "domain": "n", "text": "Á meðal óvenjulegri nafnbóta hans eru alþjóðlegur sendiherra Heilbrigðisstofnunar New York borgar og staða við Viðskiptaháskóla Harvard."}
{"id": 194, "sent_id": "n01080039", "domain": "n", "text": "Ég get bara gert það við lífið mitt."}
{"id": 195, "sent_id": "n01080042", "domain": "n", "text": "Ég vildi horfa á hana með þeim, en þau ákváðu loks að þau vildu frekar horfa á hana án mín."}
{"id": 196, "sent_id": "n01081022", "domain": "n", "text": "Við getum ekki látið forsetaembættið falla í skaut Donalds Trump, manns sem er með svo mikla kynþátta- og kynjafordóma og svo ótrúlega óhæfur til að vera æðsti yfirmaður heraflans."}
{"id": 197, "sent_id": "n01082014", "domain": "n", "text": "„Fleira fólk grípur til lántöku ... Þótt þessi lán séu ef til vill viðráðanleg núna gætu skyndilegar breytingar á aðstæðum leitt til skuldavanda.“"}
{"id": 198, "sent_id": "n01083013", "domain": "n", "text": "Rök hennar eru að hann veiti ófullnægjandi vernd fyrir störf og lífskjör bandarísks verkafólks, sem hann kunni að skaða."}
{"id": 199, "sent_id": "n01083035", "domain": "n", "text": "Í þessu samhengi er vit í því að bölsótast út í viðskipti."}
{"id": 200, "sent_id": "n01084008", "domain": "n", "text": "Fræðilega séð gæti par stofnað fjóra Tesco-reikninga og grætt 3% á 12.000 - 360 pundum."}
{"id": 201, "sent_id": "n01084023", "domain": "n", "text": "Á meðan geta viðskiptavinir Bank of Scotland grætt 3% á 3.000-5.000 punda innstæðum þegar þeir bæta ókeypis fríðindavalkostinum við reikninginn."}
{"id": 202, "sent_id": "n01084036", "domain": "n", "text": "Þannig getur þú, fræðilega séð, nálgast peningana þína hvenær sem þú vilt."}
{"id": 203, "sent_id": "n01084045", "domain": "n", "text": "3% vextirnir eiga líka við um Nectar-korthafa sem vilja fá 15.001-19.999 punda lán á tveggja til þriggja ára tímabili."}
{"id": 204, "sent_id": "n01085006", "domain": "n", "text": "Brennisteinn er mikilvægt næringarefni fyrir heilbrigðan vöxt plantna, en breskan jarðveg skortir þetta nauðsynlega steinefni frá náttúrunnar hendi."}
{"id": 205, "sent_id": "n01085008", "domain": "n", "text": "Þegar komið er fram á árið 2016 krefst þetta sífellt meiri athygli."}
{"id": 206, "sent_id": "n01085011", "domain": "n", "text": "Þótt ótrúlegt megi virðast er meira að segja silfurrönd á súrregnsskýjum."}
{"id": 207, "sent_id": "n01086013", "domain": "n", "text": "Heimurinn kann að vera ergilegur og fáránlegur, en einhver hefur þó að minnsta kosti næga sjálfsvirðingu til að mótmæla þeirri staðreynd."}
{"id": 208, "sent_id": "n01086016", "domain": "n", "text": "Maður fer að hlusta nánar eftir næsta hávaða og verða pirraðri þegar hann kemur."}
{"id": 209, "sent_id": "n01086031", "domain": "n", "text": "Það er raunverulega hræðilegt."}
{"id": 210, "sent_id": "n01087005", "domain": "n", "text": "Það má með sanni segja að retróið sé líf, starf og yndi Roccos Catalano."}
{"id": 211, "sent_id": "n01087018", "domain": "n", "text": "Ég held að þess vegna hafi þau sökkt sér í mynstur og liti."}
{"id": 212, "sent_id": "n01087023", "domain": "n", "text": "Catalano flutti aftur til svæðisins eftir að hafa búið í London og svo Glasgow, þar sem hann lærði skartgripahönnun við Glasgow School of Art."}
{"id": 213, "sent_id": "n01087035", "domain": "n", "text": "„Ég dýrkaði hitabeltislitina“ segir hann."}
{"id": 214, "sent_id": "n01087039", "domain": "n", "text": "„Ég fer á útskriftarsýningarnar hjá Northampton-háskóla til að finna nýtt hæfileikafólk“ segir hann."}
{"id": 215, "sent_id": "n01088026", "domain": "n", "text": "En hún hlær þegar ég sting upp á því að hún fái Frank til að sitja fyrir hjá sér."}
{"id": 216, "sent_id": "n01089007", "domain": "n", "text": "Vitaskuld er mikið af fötum í skrifstofuumhverfinu og lítið um mat."}
{"id": 217, "sent_id": "n01089033", "domain": "n", "text": "Wintour sjálfri bregður fyrir og hún er kvikmynduð þar sem hún setur á sig sólgleraugu áður en viðtal er tekið við hana."}
{"id": 218, "sent_id": "n01090004", "domain": "n", "text": "Ég horfði á mótókross og því meira sem ég horfði, því oftar rakst ég á andlit einnar konu, á ljósmyndum sem litu út fyrir að vera frá 8. áratugnum."}
{"id": 219, "sent_id": "n01090037", "domain": "n", "text": "Ég nýt þess að leika mér með þetta og ég er alltaf að leita að andagift sem stemmir því það er svo áhugavert að búa til línu þegar ég finn hana."}
{"id": 220, "sent_id": "n01091013", "domain": "n", "text": "Þetta er í besta falli barnalegt og í versta falli sleppur þrýstihópur skotmanna auðveldlega enn eina ferðina."}
{"id": 221, "sent_id": "n01091017", "domain": "n", "text": "Yfirmaður náttúrverndarmála, Jeff Knott, sagði: „Það kæmi mér mjög á óvart ef annaðhvort bann eða leyfisveiting kæmi til sögunnar í kjölfar hennar.“"}
{"id": 222, "sent_id": "n01091019", "domain": "n", "text": "Viðhorf RSPB hafa líka valdið átökum við marga leiðandi náttúruverndarsinna, allt frá upphafsmanni undirskriftasöfnunarinnar, Mark Avery, til sjónvarpsmannsins Chris Packham."}
{"id": 223, "sent_id": "n01092008", "domain": "n", "text": "Við skulum bara segja að hann hafi rangt fyrir sér."}
{"id": 224, "sent_id": "n01092014", "domain": "n", "text": "Og hvað með afstöðu Ástralíu?"}
{"id": 225, "sent_id": "n01092025", "domain": "n", "text": "Þetta verður á dagskrá í Marokkó á miðdeginum, laugardegi, þegar iðnríki fá tækifæri til að spyrja hvert annað opinberlega um áætlanir sínar og markmið."}
{"id": 226, "sent_id": "n01092040", "domain": "n", "text": "„Við leitum mögulegra leiða til að takmarka málaferli við þau sem eiga raunverulegra hagsmuna að gæta í verkefni“ var haft eftir honum."}
{"id": 227, "sent_id": "n01093007", "domain": "n", "text": "„Þorskstofninn í Eystrasalti gæti hrunið“ án takmarkananna sem stungið er upp á, sagði einn embættismaður ESB."}
{"id": 228, "sent_id": "n01093024", "domain": "n", "text": "Mikil skerðing er einnig áætluð fyrir þorsk, kola, rauðsprettu, flúru og ufsa í Kelta- og Írlandshafi."}
{"id": 229, "sent_id": "n01093025", "domain": "n", "text": "Náttúruverndarsinnar fögnuðu tilkynningu ráðsins."}
{"id": 230, "sent_id": "n01094014", "domain": "n", "text": "Aðeins 50 voru markaðir."}
{"id": 231, "sent_id": "n01094022", "domain": "n", "text": "„Í Agora þurfti að fá boð um inngöngu, en það er auðvelt að nálgast marga þessara markaða ef maður veit hvar á að leita“ bætir dr. Lee við."}
{"id": 232, "sent_id": "n01095004", "domain": "n", "text": "Þau voru ekki til þegar við vorum ung og barnlaust fólk tjáir með vanþóknun sinni allt sitt hatur á nútímauppeldi."}
{"id": 233, "sent_id": "n01095009", "domain": "n", "text": "Ég kalla þetta ekki ófreskju í hálfkæringi."}
{"id": 234, "sent_id": "n01095019", "domain": "n", "text": "Á þriðja degi var ég kominn aftur á EMicro."}
{"id": 235, "sent_id": "n01096006", "domain": "n", "text": "Heimurinn, og þar af leiðandi Bretland, glímir við skort á fólki með hæfileikana sem þarf til að snúa vörn í sókn."}
{"id": 236, "sent_id": "n01096032", "domain": "n", "text": "Fyrirtæki reyna ef til vill að setja upp eldvegg á milli viðkvæmra kerfa og erlendra ríkja, en það virkar ekki alltaf."}
{"id": 237, "sent_id": "n01096040", "domain": "n", "text": "En þeir geta að minnsta kosti lagt gildrur til að trufla og fæla frá – hugmynd sem kallast „virk vörn“."}
{"id": 238, "sent_id": "n01097020", "domain": "n", "text": "Eftir að ég uppgötvaði hafsjó netumræðna um efnið varð listinn minn óhóflega langur og tók til nær allra ríkja í landinu."}
{"id": 239, "sent_id": "n01097041", "domain": "n", "text": "Ég kom auga á nokkra."}
{"id": 240, "sent_id": "n01097098", "domain": "n", "text": "Næsti áfangastaður minn var Bellingham, rétt hjá landamærum Kanada."}
{"id": 241, "sent_id": "n01098034", "domain": "n", "text": "Við fórum aftur í lestina og héldum áfram í suðurátt."}
{"id": 242, "sent_id": "n01098041", "domain": "n", "text": "Lítill bær með tvo bænaturna líður hjá."}
{"id": 243, "sent_id": "n01098044", "domain": "n", "text": "Á hverri stöð ræður vörður með rauða húfu ríkjum á pallinum og hjólabankari gengur meðfram lestinni með hamar í hendi og bankar varlega í undirvagninn."}
{"id": 244, "sent_id": "n01099035", "domain": "n", "text": "Eftir á er hægt að skoða sig um á morgunmarkaðnum (6:30 til 10:00): hrísgrjónapinnar, vespulirfuhýði (púpurnar þykja lostæti), vísundalungu, börkur og laufblöð betelhnetutrjáa, lifandi körtur og leirgeddur."}
{"id": 245, "sent_id": "n01101003", "domain": "n", "text": "Íhlutunin gæti orðið sú víðtækasta af hálfu Beijing síðan Bretland lét Hong Kong af hendi árið 1997."}
{"id": 246, "sent_id": "n01101007", "domain": "n", "text": "Í eiðinum felst að löggjafar sverja Hong Kong, sem hluta af Alþýðulýðveldinu Kína, hollustu sína."}
{"id": 247, "sent_id": "n01101012", "domain": "n", "text": "Ríkisstjórn Hong Kong, sem löggjafar hliðhollir Beijing fara fyrir, hefur haldið því fram að tvíeykið ætti ekki að taka við embætti."}
{"id": 248, "sent_id": "n01101015", "domain": "n", "text": "„Beijing telur íhlutun nauðsynlega til að koma í veg fyrir áframhaldandi lagalega kreppu í borginni“ sagði hann."}
{"id": 249, "sent_id": "n01101017", "domain": "n", "text": "Á meðan virðist Hong Kong búa sig undir hrinu mótmæla."}
{"id": 250, "sent_id": "n01102006", "domain": "n", "text": "Hann sagði í viðtali við þátt Andrews Marr á BBC: „Almennar kosningar eru satt best að segja það síðasta sem ríkisstjórnin vill.“"}
{"id": 251, "sent_id": "n01103013", "domain": "n", "text": "Það er draumur hans að ljúka ferli sínum hér."}
{"id": 252, "sent_id": "n01104011", "domain": "n", "text": "Það er auðvelt að leiða hjá sér jafntefli í leik þar sem maður hafði yfirhöndina, en að gera það þrisvar sinnum í röð bendir til veikleika."}
{"id": 253, "sent_id": "n01104019", "domain": "n", "text": "Við erum svo vonsviknir því við töpuðum sex stigum á heimavelli."}
{"id": 254, "sent_id": "n01105003", "domain": "n", "text": "Það var svo sannarlega tilfellið fyrir Andy þegar hann keppti við Benoît Paire í Monte Carlo í apríl."}
{"id": 255, "sent_id": "n01105013", "domain": "n", "text": "En sem stendur er allt í ólagi og hann virðist stöðugt leita svara."}
{"id": 256, "sent_id": "n01105023", "domain": "n", "text": "Ég velti líka fyrir mér hvort Davis-bikarinn hafi átt hlut að máli."}
{"id": 257, "sent_id": "n01106008", "domain": "n", "text": "Árlega könnunin leiddi líka í ljós að áhyggjur af því að axla nýjar fjárhagslegar byrðar hafa aukist til muna."}
{"id": 258, "sent_id": "n01106015", "domain": "n", "text": "Hopley bætti við: „Það ætti ekki að líta fram hjá hinni stórauknu pólitísku áhættu.“"}
{"id": 259, "sent_id": "n01107005", "domain": "n", "text": "Fréttir af blekkingum fyrirtækisins, sem höfðu staðið yfir árum saman, lækkuðu virði fyrirtækisins um milljarða evra og kostuðu framkvæmdastjórann Martin Winterkorn starfið."}
{"id": 260, "sent_id": "n01107006", "domain": "n", "text": "Þær hafa einnig gert það að verkum að háar skaðabótakröfur og málaferli vofa yfir VW og fyrirtækið hefur lagt rúmar 16 milljónir evra í úrbætur."}
{"id": 261, "sent_id": "n01107008", "domain": "n", "text": "Rannsóknin hófst í júní, með áherslu á Winterkorn og vörumerkjastjórann Herbert Diess, sem starfar enn hjá bílaframleiðandanum."}
{"id": 262, "sent_id": "n01107010", "domain": "n", "text": "Hann fékk stöðuhækkun og varð stjórnarformaður í október 2015, mánuði eftir að hneykslið var gert opinbert."}
{"id": 263, "sent_id": "n01108003", "domain": "n", "text": "Fyrirtæki höfðu búist við því að samdráttur hæfist í júlí, strax eftir atkvæðagreiðsluna um Brexit, en þess í stað hefur verið stöðugur vöxtur."}
{"id": 264, "sent_id": "n01108005", "domain": "n", "text": "Vöxtur var í smásölu og heildsölu og neytendur voru áfram bjartsýnir, auk þess sem vöxtur var hjá fyrirtækjum sem sinna þjónustu við neytendur."}
{"id": 265, "sent_id": "n01108015", "domain": "n", "text": "Það verða þó takmörk fyrir eyðslugetu hans þar sem ríkisstjórnin glímir enn við umtalsverðan fjárlagahalla."}
{"id": 266, "sent_id": "n01109008", "domain": "n", "text": "Kostnaðurinn breytist mánaðarlega og búist er við því að verðið hækki á veturna, þegar notkun eykst."}
{"id": 267, "sent_id": "n01109012", "domain": "n", "text": "Föst gjaldskrá Eon kostar 760 pund og viðskiptavinir Avro Energy myndu greiða um 760 pund fyrir gjaldskrá þess, Simple and Select."}
{"id": 268, "sent_id": "n01109022", "domain": "n", "text": "Eða er þetta kostnaðarsöm og stöðluð eða fyrirframgreidd gjaldskrá?"}
{"id": 269, "sent_id": "n01110006", "domain": "n", "text": "Meðalheppinn fjárfestir sem á 10.000 pund í skuldabréfum má búast við því að fá 125 pund í verðlaun á ári."}
{"id": 270, "sent_id": "n01110008", "domain": "n", "text": "Ef þeir gerðu það væru happdrættisskuldabréf ríkissjóðs óþekkjanleg frá venjulegum sparisjóðsreikningi."}
{"id": 271, "sent_id": "n01110022", "domain": "n", "text": "Féð sem liggur í happdrættisskuldabréfum og öðrum sparnaðar- og fjárfestingareikningum ríkisins er notað til að fjármagna útgjöld ríkisstjórnarinnar."}
{"id": 272, "sent_id": "n01111018", "domain": "n", "text": "Þetta hefur ekki komið í veg fyrir að fjárfestar keppist við að leggja fé sitt í sjóðina."}
{"id": 273, "sent_id": "n01111021", "domain": "n", "text": "Í kjölfarið komu Aviva Investors Multi Strategy Target Return- og Income-sjóðirnir, sem fjárfestar lögðu í 2 og 4 milljarða punda hvorn um sig."}
{"id": 274, "sent_id": "n01111030", "domain": "n", "text": "Þetta þýðir að þeir hafa ekki hagnast á uppsveiflunni í erlendum eignum sem fylgdi fallinu á gengi Sterlingspundsins."}
{"id": 275, "sent_id": "n01112002", "domain": "n", "text": "Adidas leggur sitt af mörkum við að hreinsa höf heimsins með því að nota ruslið sem flýtur um heimshöfin til að framleiða skó."}
{"id": 276, "sent_id": "n01112012", "domain": "n", "text": "Neytendur geta aukið kröfur um breytingar."}
{"id": 277, "sent_id": "n01112014", "domain": "n", "text": "Í umfangsmikilli skýrslu sem birt var í janúar stóð að árið 2050 yrði meira um plast en fiska í sjónum nema heimsbyggðin gripi til róttækra aðgerða til að koma í veg fyrir að rusl berist í hafið."}
{"id": 278, "sent_id": "n01113021", "domain": "n", "text": "Eftir snilldarlega uppskurði og mikið af erfiðri endurhæfingu hef ég náð mér að fullu."}
{"id": 279, "sent_id": "n01114012", "domain": "n", "text": "Hann varaði við því að NHS væri nú undir „gríðarlegu álagi“ og hvatti almenning til að bera meiri ábyrgð á eigin heilsu."}
{"id": 280, "sent_id": "n01114025", "domain": "n", "text": "Fjórir af tíu fullorðnum einstaklingum hafa slasast vegna óveðurs og níu af hverjum tíu vanmeta hve kalt getur orðið á Bretlandi á veturna."}
{"id": 281, "sent_id": "n01115005", "domain": "n", "text": "Þeir spila laugardaginn 10. júní."}
{"id": 282, "sent_id": "n01115013", "domain": "n", "text": "Síðasta ár var ótrúlegt og ég býst við því að við verðum enn betri árið 2017."}
{"id": 283, "sent_id": "n01116009", "domain": "n", "text": "Hún hóf feril sinn hjá RSC á miðjum sjöunda áratugnum, þegar hún lék vistmann á geðveikrahælinu í Marat/Sade."}
{"id": 284, "sent_id": "n01116014", "domain": "n", "text": "Búningarnir eru nútímalegir."}
{"id": 285, "sent_id": "n01116018", "domain": "n", "text": "Hvaðan fær hún alla orkuna? Eða röddina, sem er svo öflug að hún getur valdið höggbylgjum?"}
{"id": 286, "sent_id": "n01116021", "domain": "n", "text": "Hálsinn á henni þrýstist reiðilega fram svo æðarnar koma í ljós, hendurnar á henni skjálfa."}
{"id": 287, "sent_id": "n01116035", "domain": "n", "text": "En hver getur álasað þeim í ljósi frábærrar frammistöðu Glendu?"}
{"id": 288, "sent_id": "n01117007", "domain": "n", "text": "Hann sinnti fréttum og dægurmálum í útvarpi og sjónvarpi áratugum saman."}
{"id": 289, "sent_id": "n01117014", "domain": "n", "text": "Fræðilega séð er þetta ógreinanlegt ef rétt er að staðið."}
{"id": 290, "sent_id": "n01118003", "domain": "n", "text": "Látið hljóðnemann falla."}
{"id": 291, "sent_id": "n01118010", "domain": "n", "text": "Samkvæmt talningu leikstjórans sjálfs hefur hann gert átta kvikmyndir í fullri lengd til þessa."}
{"id": 292, "sent_id": "n01118017", "domain": "n", "text": "„Kvikmyndir höfðu breyst svo gríðarlega að fjölskylduáhorfendur voru orðnir afhuga Hollywood.“"}
{"id": 293, "sent_id": "n01119011", "domain": "n", "text": "Frá sjónarhóli leikstjórans heldur kvikmyndin viðkvæmu jafnvægi á milli glaðlegra fjölskylduuppátækja og miskunnarlauss félagslegs drama."}
{"id": 294, "sent_id": "n01119012", "domain": "n", "text": "Í aðra röndina gengur hún upp sem þægileg og tilgerðarlaus hugljúf mynd sem virðist kjörin til að sjá á sunnudagseftirmiðdegi."}
{"id": 295, "sent_id": "n01119017", "domain": "n", "text": "Svo er auðvitað Bob, sem er stöðug uppspretta skemmtunar."}
{"id": 296, "sent_id": "n01119019", "domain": "n", "text": "Útkoman er því varla eins og best verður á kosið."}
{"id": 297, "sent_id": "n01120008", "domain": "n", "text": "Nútímaáhorfendum, sem fæstir hafa reynslu af stríðsátökum, finnst afrek Doss vera á mörkum hins ómögulega."}
{"id": 298, "sent_id": "n01120010", "domain": "n", "text": "Saga Doss er líka ólíkindaleg, sem gerir hana þeim mun meira hrífandi."}
{"id": 299, "sent_id": "n01120020", "domain": "n", "text": "Allir sjúkraliðarnir voru vopnaðir nema ég."}
{"id": 300, "sent_id": "n01121032", "domain": "n", "text": "Þegar Millican dó gerðum við ráð fyrir að sjá ekki heldur hinn bilunargjarna og óstyrka Odi framar."}
{"id": 301, "sent_id": "n01121051", "domain": "n", "text": "Gengur önnur þáttaröðin upp til þessa?"}
{"id": 302, "sent_id": "n01122024", "domain": "n", "text": "„Ofurhetjur eru utan mannlegrar reynslu, og það sama á við um þetta, svo ég meðhöndlaði þetta eins og drama“ segir Zimmer."}
{"id": 303, "sent_id": "n01123010", "domain": "n", "text": "En myrkraverk Cottons stöfuðu ekki af einhverri drápsþörf."}
{"id": 304, "sent_id": "n01123012", "domain": "n", "text": "Cotton fæddist 31. október 1832, í þorpi í grennd við Sunderland."}
{"id": 305, "sent_id": "n01123024", "domain": "n", "text": "Ef til vill skiptir það ekki máli því ég þarf ekki að ómaka mig lengi."}
{"id": 306, "sent_id": "n01125009", "domain": "n", "text": "Efnisveggfóður, þar sem yfirborð er þakið með efni, er ekki lengur afturhvarf til áttunda áratugarins heldur er það á miklu flugi á nýjan leik."}
{"id": 307, "sent_id": "n01125016", "domain": "n", "text": "Lundúnakennileitið South Bank-turninn réði innanhúsarkitektinn Rachel Winham til að hanna sýningaríbúðina."}
{"id": 308, "sent_id": "n01125030", "domain": "n", "text": "Sú stefna að nota áþreifanlegt efni er auðvitað nátengd þeirri sívaxandi áráttu okkar að búa til hluti."}
{"id": 309, "sent_id": "n01127008", "domain": "n", "text": "Tveimur árum síðar réttar hæstiréttur Hong Kong yfir Jutting, sem nú er 31 árs, vegna tveggja ákæra um morð og einnar ákæru um að hindra réttmæta greftrun á líki."}
{"id": 310, "sent_id": "n01127089", "domain": "n", "text": "Ég veit ekki af hverju ég valdi hana ..."}
{"id": 311, "sent_id": "n01127130", "domain": "n", "text": "Í hæstarétti Hong Kong, tveimur árum síðar, virtist Jutting vera að mestu leyti yfirvegaður."}
{"id": 312, "sent_id": "n01128017", "domain": "n", "text": "Þegar öllu er á botninn hvolft er frammistaða okkar hjá fyrirtækinu sjaldan mæld í því hve örugg við erum eða hversu mörgum reglum við fylgjum."}
{"id": 313, "sent_id": "n01128021", "domain": "n", "text": "Þar af leiðandi opna margir tölvupóst í skyndi eða smella í hugsunarleysi á tengla og viðhengi án þess að velta fyrir sér afleiðingunum."}
{"id": 314, "sent_id": "n01128025", "domain": "n", "text": "Fyrst verðum við að kenna fólki að verja sig betur á netinu."}
{"id": 315, "sent_id": "n01128033", "domain": "n", "text": "Loks þurfum við að auðvelda fólki að tilkynna hugsanleg öryggisbrot og skaðlegan tölvupóst."}
{"id": 316, "sent_id": "n01129006", "domain": "n", "text": "Nú eru kosningar, hvað hryðjuverk varðar, orðnar nýja mjúka skotmarkið."}
{"id": 317, "sent_id": "n01129010", "domain": "n", "text": "Þetta er heimavarnarógn eins og hún gerist alvarlegust."}
{"id": 318, "sent_id": "n01129017", "domain": "n", "text": "Á þriðjudaginn snýst allt um að greiða atkvæði en það er þýðingarlaust ef skráður kjósandi er ekki á listanum."}
{"id": 319, "sent_id": "n01129021", "domain": "n", "text": "Ef nóg er um slíkt í baráttukjördæmi verður ringulreið á kosningadag."}
{"id": 320, "sent_id": "n01130003", "domain": "n", "text": "Norður-Karólína er miðpunkturinn í þessum kosningum."}
{"id": 321, "sent_id": "n01130025", "domain": "n", "text": "Donald Trump er drembinn, hrokafullur forréttindamaður sem hugsar bara um sjálfan sig og lundarfar hans er eitur fyrir Bandaríkin."}
{"id": 322, "sent_id": "n01131007", "domain": "n", "text": "Rúmlega 5,7 milljónir Flórídabúa hafa þegar greitt atkvæði í tveggja vikna utankjörfundarkosningu."}
{"id": 323, "sent_id": "n01131013", "domain": "n", "text": "Forskot repúblikana má þakka miklu fylgi í utankjörfundaratkvæðum og fyrr í vikunni var heildarforskot þeirra um 16.500."}
{"id": 324, "sent_id": "n01132006", "domain": "n", "text": "Þetta eru auðvitað kosningarnar, ekki „Game of Thrones“."}
{"id": 325, "sent_id": "n01132013", "domain": "n", "text": "Martin á enn eftir að ljúka við tvær síðustu bækurnar í bókaröðinni vinsælu, en þær bera nú nöfnin „The Winds of Winter“ og „A Dream of Spring“."}
{"id": 326, "sent_id": "n01133014", "domain": "n", "text": "Hollensku nemendurnir eiga enn eftir að ákveða hvort þeir ætli að markaðssetja rafmótorhjólin."}
{"id": 327, "sent_id": "n01133022", "domain": "n", "text": "Talskona Harley-Davidson sagði að tímasetningarnar sem hafa verið nefndar í fjölmiðlum, 2017 eða 2020, séu ekki réttar."}
{"id": 328, "sent_id": "n01134005", "domain": "n", "text": "Bandarísk framvirk hlutabréf hækka um meira en 1%, í takt við evrópska markaði."}
{"id": 329, "sent_id": "n01134007", "domain": "n", "text": "Fjárfestar eru að selja ríkisskuldabréf og mestu áhrifin eru á bandarísk og áströlsk skuldabréf."}
{"id": 330, "sent_id": "n01134015", "domain": "n", "text": "Hann er sagður hafa lagt sitt af mörkum til að takast á við skuldafjallið sem kínversk sveitarfélög hafa safnað upp."}
{"id": 331, "sent_id": "n01134020", "domain": "n", "text": "En þetta kom fyrst í ljós þegar Umhverfisverndarstofnun Bandaríkjanna vakti athygli heimsbyggðarinnar á málinu."}
{"id": 332, "sent_id": "n01135002", "domain": "n", "text": "Óseðjandi löngun Kínverja í steiktan kjúkling var áður stór ástæða fyrir dálæti fjárfesta á KFC-móðurfélaginu Yum Brands."}
{"id": 333, "sent_id": "n01136005", "domain": "n", "text": "Með aðstoð American Civil Liberties Union buðu þau loks ríkinu birginn í máli sem fór að lokum fyrir hæstarétt Bandaríkjanna."}
{"id": 334, "sent_id": "n01136006", "domain": "n", "text": "Eins og kemur skýrt fram í myndinni voru Loving-hjónin, einkum Richard, treg til að taka þátt í að móta mannkynssöguna."}
{"id": 335, "sent_id": "n01136010", "domain": "n", "text": "„Loving“ hefst þegar Richard og Mildred eru þegar orðin hjón og því er hlaupið yfir tilhugalífið, sem hefði verið áhugavert að sjá, þótt ekki væri nema stuttlega."}
{"id": 336, "sent_id": "n01137003", "domain": "n", "text": "Frægt fólk, aðdáendur og jafnvel fréttamenn CNN klæða sig upp sem persónur úr „Stranger Things“ um hátíðarnar."}
{"id": 337, "sent_id": "n01137010", "domain": "n", "text": "Ég hafði misst af mörgum þáttanna og svo fór síminn minn að glóa."}
{"id": 338, "sent_id": "n01138007", "domain": "n", "text": "Sem einn af helstu mönnum Negans (Jeffrey Dean Morgan) fær hann ákveðið frelsi."}
{"id": 339, "sent_id": "n01138017", "domain": "n", "text": "„Norman er einn af mínum bestu félögum svo það var algjörlega ömurlegt að sjá hann í þessu tilfinningalega ástandi.“"}
{"id": 340, "sent_id": "n01138026", "domain": "n", "text": "Á eftir nýjum þáttum er umræðuþátturinn „The Talking Dead“ sýndur."}
{"id": 341, "sent_id": "n01139006", "domain": "n", "text": "„Starf okkar heldur áfram í borgunum þar sem við höfum hafið starfsemi eða stöndum í framkvæmdum“ sagði Barratt."}
{"id": 342, "sent_id": "n01139016", "domain": "n", "text": "Netstarfsemin var sögð vera aðalorsök fjárfestingarútgjalda einingarinnar."}
{"id": 343, "sent_id": "n01139027", "domain": "n", "text": "Sem stendur hika greinendur við að afskrifa þjónustuna."}
{"id": 344, "sent_id": "n01140012", "domain": "n", "text": "Í Hollandi beita yfirvöld ekki jafn tæknilegum aðferðum við að fylgjast með drónum."}
{"id": 345, "sent_id": "n01141002", "domain": "n", "text": "Á miðvikudaginn kynnti Microsoft nýtt spjallforrit fyrir vinnustaði, sem er ætlað að keppa við toppforritið Slack."}
{"id": 346, "sent_id": "n01141007", "domain": "n", "text": "Það er einnig möguleiki að senda emoji, GIF, sérsniðin meme og límmiða á verkvanginum og tengjast Twitter-straumi."}
{"id": 347, "sent_id": "n01141020", "domain": "n", "text": "Aðgerðin undirstrikaði stefnu fyrirtækisins um að fá notendur til að líta á vörur þess sem meira en bara verkfæri til að auka framleiðni."}
{"id": 348, "sent_id": "n01141022", "domain": "n", "text": "En nýjasta framlag þess í vinnustaðaspjallbransanum er hluti af stærri stefnu tæknifyrirtækja."}
{"id": 349, "sent_id": "n01142007", "domain": "n", "text": "Isner, sem átti eina sína bestu frammistöðu í tennis þegar hann jafnaði hrinurnar og knúði fram bráðabana, vottaði líka virðingu sína."}
{"id": 350, "sent_id": "n01142008", "domain": "n", "text": "„Ég verð að óska Andy til hamingu. Það er ótrúlegt afrek að verða númer eitt í heiminum“ sagði Bandaríkjamaðurinn."}
{"id": 351, "sent_id": "n01143003", "domain": "n", "text": "„Tvíeyki gabbar sig inn á norðurkóreskt golfmót“ sagði Nine News í Brisbane."}
{"id": 352, "sent_id": "n01143009", "domain": "n", "text": "Tveir Ástralir, sem að eigin sögn eru skelfilegir golfleikmenn, blekktu sér leið inn í úrvalsgolfmót í Norður-Kóreu."}
{"id": 353, "sent_id": "n01144021", "domain": "n", "text": "Snowman stökk yfir háu girðinguna sem aðskildi landareignirnar tvær til að snúa aftur þangað sem honum fannst hann eiga heima."}
{"id": 354, "sent_id": "n01144023", "domain": "n", "text": "Hann birtist stöðugt við hlöðuna mína og ég sagði við náungann í gamni að hann vildi greinilega ekki vera seldur."}
{"id": 355, "sent_id": "n01144038", "domain": "n", "text": "„Snowman kippti sér ekkert upp við það þótt Johnny Cash næði í tröppur og settist öfugur á hann“ bætti hann við."}
{"id": 356, "sent_id": "n01144041", "domain": "n", "text": "Ég var bara strákur í forugum skóm."}
{"id": 357, "sent_id": "n01145008", "domain": "n", "text": "Það er engin skrúðganga og hefur aldrei verið."}
{"id": 358, "sent_id": "n01145012", "domain": "n", "text": "Þetta er viðburður sem Mexíkóar vona að jafnist á endanum á við kjötkveðjuhátíðina í Brasilíu."}
{"id": 359, "sent_id": "n01145015", "domain": "n", "text": "Alejandra González Anaya, sem er einn af listrænum stjórnendum skrúðgöngunnar, útskýrði fyrir CNN af hverju Mexíkóum finnist tímabært nú að setja slíka sýningu á svið."}
{"id": 360, "sent_id": "n01145028", "domain": "n", "text": "„Það eru 1200 sjálfboðaliðar sem starfa bara við skrúðgönguna“ segir González Anaya."}
{"id": 361, "sent_id": "n01145034", "domain": "n", "text": "Það er því dásamlegt að geta bjargað þessu og fært Mexíkóum nýtt snið og nýja hefð."}
{"id": 362, "sent_id": "n01146046", "domain": "n", "text": "Ég held að gerð þessarar háhraðalínu þýði að ríkisstjórnin búist við auknum efnahagsvexti í Japan."}
{"id": 363, "sent_id": "n01147026", "domain": "n", "text": "F1-miði veitir aðgang að tónleikunum samdægurs."}
{"id": 364, "sent_id": "n01147085", "domain": "n", "text": "Á vefsvæði Yas Marina Circuit eru nákvæmar tímasetningar."}
{"id": 365, "sent_id": "n01147087", "domain": "n", "text": "Nóvember er frábær tími til að ferðast fyrir þau sem vilja sjá höfuðborgina í allri sinni dýrð."}
{"id": 366, "sent_id": "n01148029", "domain": "n", "text": "Þetta hefur einnig stuðlað að byggingu nútímalegra háhýsa, svo sem byltingarkennda MahaNakhon-hússins, sem er hæsta byggingin í Bangkok."}
{"id": 367, "sent_id": "n01148035", "domain": "n", "text": "Ekki hafa allar umbreytingar á svæðinu borið árangur."}
{"id": 368, "sent_id": "n01149002", "domain": "n", "text": "Neðanjarðarlestirnar í Pyongyang eru á 100 metra (328 feta) dýpi, sem er eitt mesta dýpi á almenningssamgöngukerfi í heimi."}
{"id": 369, "sent_id": "n01149010", "domain": "n", "text": "Hún ræddi við CNN Style um reynsluna."}
{"id": 370, "sent_id": "n01149027", "domain": "n", "text": "Í Pyongyang sá ég nokkra nota snjallsíma, en mun færri."}
{"id": 371, "sent_id": "n01150007", "domain": "n", "text": "„En arkitektúr getur brúað bilið á milli hinna lifandi og hinna dauðu og afmáð skilin þar á milli að vissu marki.“"}
{"id": 372, "sent_id": "n01150031", "domain": "n", "text": "Þegar fólk deyr úr elli á Indlandi á að fagna."}
{"id": 373, "sent_id": "n01150042", "domain": "n", "text": "Juan Carlos Salas hannaði verðlaunabygginguna, sem minnir á höggmynd þar sem hvert smáatriði er merkingarþrungið."}
{"id": 374, "sent_id": "n01150051", "domain": "n", "text": "„Arkitektúr hjálpar ekki hinum látnu, en hann aðstoðar við að halda minningu þeirra á lofti meðal hinna lifandi“ segir hann."}
{"id": 375, "sent_id": "n02002007", "domain": "n", "text": "Lögreglumönnunum tókst að yfirbuga 53 ára manninn í aðgerðinni á sunnudagsmorgun."}
{"id": 376, "sent_id": "n02004007", "domain": "n", "text": "Salaman konungur skipaði yfirmann fjármálaeftirlits, Mohammed al-Jadaan, í stað stjórnmálamannsins gamalreynda."}
{"id": 377, "sent_id": "n02006006", "domain": "n", "text": "Olía, gull og matvæli, svo sem hveiti, eru náttúruauðlindir sem fjárfestar fjárfesta milljarða í á heimsvísu."}
{"id": 378, "sent_id": "n02007010", "domain": "n", "text": "Hann hefur skorað 71 mark í 137 landsleikjum, sem er metfjöldi marka fyrir DFB."}
{"id": 379, "sent_id": "n02011003", "domain": "n", "text": "Lögreglan í Essen notast við debetkortagögn í rannsókn sinni á fjórum einstaklingum sem horfðu á og aðhöfðust ekkert þegar eftirlaunaþegi dó í banka."}
{"id": 380, "sent_id": "n02011018", "domain": "n", "text": "Talsmaðurinn útilokaði ekki að aðrir yrðu einnig rannsakaðir."}
{"id": 381, "sent_id": "n02016006", "domain": "n", "text": "Þar sem sería 1 er ekki lengur sú gamla geta margir notendur sparað 100 evrur."}
{"id": 382, "sent_id": "n02017008", "domain": "n", "text": "Ljósmyndin sýnir greinilega mjóa snertiskjáinn fyrir ofan lyklaborðið sem hefur verið vænst samkvæmt sögusögnum."}
{"id": 383, "sent_id": "n02022015", "domain": "n", "text": "Maður veit ekki hvernig leikskáldin tvö hefðu unnið saman."}
{"id": 384, "sent_id": "n02024008", "domain": "n", "text": "Sænsk rannsókn hefur sýnt að dýr lenda sjaldan eða aldrei eftir tveggja mánaða fengitímann."}
{"id": 385, "sent_id": "n02027007", "domain": "n", "text": "Samkvæmt Parker er mikill fjöldi rússneskra leyniþjónustumanna virkur í Bretlandi."}
{"id": 386, "sent_id": "n02027019", "domain": "n", "text": "Rússar tilkynntu að samningum yrði rift í byrjun október."}
{"id": 387, "sent_id": "n02027021", "domain": "n", "text": "Lögin útlista fjölda skilyrða sem gæti þurft að uppfylla svo samningurinn tæki gildi á ný: Bandaríkin þyrftu að draga allt herlið sitt til baka frá löndum sem gengu til liðs við NATO eftir árið 2000, afturkalla allar viðskiptaþvinganir gegn Rússum og endurgreiða kostnaðinn sem hlotist hefur af viðskiptaþvingununum."}
{"id": 388, "sent_id": "n02030005", "domain": "n", "text": "Þetta er pólitískt ferli og ég hef ákveðið að vera ekki viðstaddur, eða svo var sagt."}
{"id": 389, "sent_id": "n02031071", "domain": "n", "text": "Ef tyrkneskur starfsmaður hættir koma tyrknesku starfsráðin."}
{"id": 390, "sent_id": "n02032022", "domain": "n", "text": "Frá þessum sjónarhóli eru fúnir innviðir og sjálfumglöð elíta ástæðan fyrir því að heilbrigðiskerfið, menntun og erlend viðskipti í Bandaríkjunum eru í svo slæmu ástandi."}
{"id": 391, "sent_id": "n02033063", "domain": "n", "text": "Kühn getur aðeins hrist höfuðið."}
{"id": 392, "sent_id": "n02033113", "domain": "n", "text": "Dagblaðið „Die ZEIT“ spurði fasteignafyrirtækið fyrst um grunsamleg sjóðstreymi og yfirvofandi ógjaldfærni þess í júlí."}
{"id": 393, "sent_id": "n02034018", "domain": "n", "text": "Nornatíminn hefst í seinasta lagi þegar leikið er á óhugnanlega orgelið, eins og í smellinum frá 7. áratugnum, Monster Mash."}
{"id": 394, "sent_id": "n02036018", "domain": "n", "text": "Von Beust réttlætti aukinn kostnað með því að nákvæma skipulagningu hefði skort."}
{"id": 395, "sent_id": "n02038007", "domain": "n", "text": "Simon Krätschmer væflast um einn í niðurnídda, skuggalega bragganum."}
{"id": 396, "sent_id": "n02040023", "domain": "n", "text": "Það er vegna þess að hvert einasta kraftaverk og hvert sérhæfða hverfi leggur undir sig heilt svið."}
{"id": 397, "sent_id": "n02041014", "domain": "n", "text": "Framleiðslu á snjallsímagerðinni var algjörlega hætt."}
{"id": 398, "sent_id": "n02042005", "domain": "n", "text": "Það var 30. ágúst 2015 sem andaher lagði undir sig internetið."}
{"id": 399, "sent_id": "n02042026", "domain": "n", "text": "Snjallsímakynslóðin fékk forrit sem hún á skilið þar sem, í besta falli, bjánalegustu aðstæðurnar fengu milljónir áhorfenda."}
{"id": 400, "sent_id": "n02042028", "domain": "n", "text": "Á hinn bóginn var Vine list á sex sekúndum."}
{"id": 401, "sent_id": "n02043008", "domain": "n", "text": "Og nú er hann líka heimsmeistari."}
{"id": 402, "sent_id": "n02044008", "domain": "n", "text": "Fyrir Kerber markar lokaleikur tímabilsins engu að síður endann á ótrúlegu ári."}
{"id": 403, "sent_id": "n02044009", "domain": "n", "text": "Eftir ótrúlega árangurinn á Opna ástralska mótinu tapaði 28 ára leikmaðurinn í fyrsta sinn í lokaleiknum gegn Serenu Williams."}
{"id": 404, "sent_id": "n02046037", "domain": "n", "text": "Nú er aðeins óljóst í hverjum þeirra það er."}
{"id": 405, "sent_id": "n02048002", "domain": "n", "text": "Deilir þú við vekjaraklukkuna þína?"}
{"id": 406, "sent_id": "n02050052", "domain": "n", "text": "Það er ljóst: Karlar gætu axlað meiri ábyrgð hvað varðar getnaðarvarnir."}
{"id": 407, "sent_id": "n02052023", "domain": "n", "text": "Samkvæmt kristinni trú var grafhýsi sem var höggvið í kalksteininn hinsti hvílustaður Jesú."}
{"id": 408, "sent_id": "n02056019", "domain": "n", "text": "Ástæðan fyrir því að auglýsa myndbandið í Þýskalandi er óskýr."}
{"id": 409, "sent_id": "n02058056", "domain": "n", "text": "Ofurstarnir spurðu mig, á sinn einstaklega heimskulega máta, hvort ég þekkti rithöfundinn Günter de Bruyn og hvort við værum andleg skyldmenni."}
{"id": 410, "sent_id": "n02066010", "domain": "n", "text": "Larry Vance, Kanadamaðurinn sem rannsakaði flugslysið, sagði SPIEGEL að hann væri sannfærður um að einn flugmannanna hefði ætlað að lenda vélinni á yfirborði sjávar - svo hún myndi sökkva."}
{"id": 411, "sent_id": "n02066011", "domain": "n", "text": "Áströlsku sérfræðingarnir drógu nýjar ályktanir út frá rannsókn á vængbarði úr Boeing-vél sem skolaði á land í Tansaníu í Austur-Afríku."}
{"id": 412, "sent_id": "n02068010", "domain": "n", "text": "Vandamálinu er ef til vill ekki lokið fyrir Barroso."}
{"id": 413, "sent_id": "n02068015", "domain": "n", "text": "Skiptin á Barrosos ollu miklu uppnámi."}
{"id": 414, "sent_id": "n02069039", "domain": "n", "text": "Þessar handtökur eru „framhald á fíflalátunum gegn okkur“ sagði Dündar."}
{"id": 415, "sent_id": "n02073024", "domain": "n", "text": "Sem stendur hefur samningurinn á milli Aoun og Hariri fært óvinafylkingarnar tvær nær hvor annarri."}
{"id": 416, "sent_id": "n02074009", "domain": "n", "text": "Eiginmaður núverandi forsetaframbjóðanda, Hillary Clinton, náðaði fjölda fólks, þar á meðal Rich, á síðasta degi sínum í embætti forseta, 20. janúar 2001."}
{"id": 417, "sent_id": "n02075020", "domain": "n", "text": "Dündar varaði Evrópu við því að hafa of mikinn skilning á stefnu Erdogans."}
{"id": 418, "sent_id": "n02076003", "domain": "n", "text": "Adnan Z. Amin, forstöðumaður Alþjóðastofnunarinnar um endurnýjanlega orku (IRENA) er viss í sinni sök: „Vindorka á hafi úti getur orðið helsti orkugjafinn í alþjóðahagkerfi sem er án orkugjafa úr kolum.“"}
{"id": 419, "sent_id": "n02078004", "domain": "n", "text": "Hagstæðu tölurnar í Asíu hækkuðu tafarlaust verð á hlutabréfamörkuðum."}
{"id": 420, "sent_id": "n02078011", "domain": "n", "text": "Búast má við uppsveiflu frá vaxandi fasteignamarkaðnum og auknum útgjöldum alríkisstjórnarinnar."}
{"id": 421, "sent_id": "n02079042", "domain": "n", "text": "Málverkin tvö eftir Lucas Cranach eldri á sýningunni er einkar eftirtektarverð."}
{"id": 422, "sent_id": "n02081019", "domain": "n", "text": "Þreytandi merkin munu því ekki hverfa að fullu: Samkvæmt upplýsingum frá fréttastofunni dpa munu þau aðeins verða virk ef listamaðurinn eða plötufyrirtækið er til dæmis ekki meðlimur í GEMA og er ekki með samning við YouTube."}
{"id": 423, "sent_id": "n02082017", "domain": "n", "text": "Aðskotaefnin ráðast ekki aðeins á óþroskuð lungu ungviðisins, heldur geta þau líka valdið langtímaskaða í heilaþroska unglinga."}
{"id": 424, "sent_id": "n02083054", "domain": "n", "text": "Það kemur ekkert á óvart að alríkisstjórnin og stjórnvöld ríkjanna skuli hafa flokkað National Natural Heritage sem landsverkefni í hæsta forgangi og skjalfest það með samstarfssamningi frá og með árinu 2005."}
{"id": 425, "sent_id": "n03001007", "domain": "n", "text": "Ólíkt bréfinu frá 28. október hefur varla verið talað um þetta bréf Comeys."}
{"id": 426, "sent_id": "n03001019", "domain": "n", "text": "Ef demókratinn andstæðingur hans yrði kosinn hét hann því að hún myndi „vera rannsökuð árum saman“."}
{"id": 427, "sent_id": "n03001023", "domain": "n", "text": "„Ef maður ræður ekki við Twitter-reikning ræður maður ekki við kjarnorkukóðana“ sagði Obama háðslega."}
{"id": 428, "sent_id": "n03001030", "domain": "n", "text": "Samkvæmt dagskránni talar hún klukkan 23:45."}
{"id": 429, "sent_id": "n03002003", "domain": "n", "text": "Á þriðjudaginn gætu Bandaríkin kosið fyrsta kvenkyns forsetann í sögu sinni."}
{"id": 430, "sent_id": "n03002010", "domain": "n", "text": "Á hinn bóginn hefur samskiptum Clinton við álfuna undanfarin tuttugu ár verið mjög ábótavant."}
{"id": 431, "sent_id": "n03003025", "domain": "n", "text": "Íslömsku íhaldsmennirnir í APK hafa notað þessa neitun til að réttlæta yfirheyrslurnar."}
{"id": 432, "sent_id": "n03003036", "domain": "n", "text": "Meirihluta úr þriðja flokki er krafist, nánar tiltekið atkvæði 367 þingmanna (af 550), en 330 atkvæði þarf til að knýja fram þjóðaratkvæðagreiðslu."}
{"id": 433, "sent_id": "n03004003", "domain": "n", "text": "Fimmtudaginn 3. nóvember ákvað borgarstjóri Saint-Gaudens (í umdæminu Haute-Garonne) að rifta borgarskipulagssamningnum við ríkisstjórnina sem var mynduð árið 2014."}
{"id": 434, "sent_id": "n03005007", "domain": "n", "text": "Sá síðarnefndi hefur umsjón með prófkjöri repúblíkana þar sem Rachida Dati styður framboð Nicolas Sarkozy."}
{"id": 435, "sent_id": "n03005025", "domain": "n", "text": "Í skilaboðunum sakaði fyrrverandi réttlætisráðherrann Brice Hortefeux um að vera „fasista“, „innanríkisráðherra (-hálfvita)“ og „dólg“."}
{"id": 436, "sent_id": "n03006003", "domain": "n", "text": "Hver eru takmörkin sem gætu hindrað tjáningu trúarskoðana innan einkafyrirtækja?"}
{"id": 437, "sent_id": "n03006008", "domain": "n", "text": "Jafnvel þótt hægt væri að leysa meirihluta aðstæðna sem upp koma á vinnustaðnum án átaka."}
{"id": 438, "sent_id": "n03006016", "domain": "n", "text": "Er starfsfólki heimilt að hafa trúarlega gripi á skrifborðum sínum?"}
{"id": 439, "sent_id": "n03006028", "domain": "n", "text": "Stéttarfélagið Force Ouvrière harmar að athugasemdir þess um innihald leiðarvísisins hafi ekki verið teknar með: „Það var eiginlega ekkert samráð“ sagði Gillard."}
{"id": 440, "sent_id": "n03006034", "domain": "n", "text": "Leiðarvísirinn er vafasamur, í fyrsta lagi vegna þess að hann var þróaður „í samhengi við neyðarástand“."}
{"id": 441, "sent_id": "n03007003", "domain": "n", "text": "Þessi klausa fól í sér tímann sem tekur að ferðast heim til skjólstæðinga á vinnutíma."}
{"id": 442, "sent_id": "n03007006", "domain": "n", "text": "Samtökin sóttu um áfrýjun, sem Hæstiréttur hafnaði 12. október."}
{"id": 443, "sent_id": "n03007009", "domain": "n", "text": "Markmiðið er að taka tilliti til ferðatímans þegar hann hefur verið dreginn frá unnum vinnustundum, án þess að hægt sé að mæla raunverulegan ferðatíma."}
{"id": 444, "sent_id": "n03007011", "domain": "n", "text": "Unninn vinnutími á þessum fyrsta klukkutími jafngildir nokkurn veginn 45 mínútum."}
{"id": 445, "sent_id": "n03008011", "domain": "n", "text": "„ETA er á útleið“ tilkynnti franska sendinefndin."}
{"id": 446, "sent_id": "n03009006", "domain": "n", "text": "Hann lét þess einnig getið að „tilvist slíks skjals gæti haft afleiðingar sem eru jafnlíklegar og þær eru óviðunandi“."}
{"id": 447, "sent_id": "n03009011", "domain": "n", "text": "Stafræna ráðið í Frakklandi, sem veitir ráðgjöf um frumvörp með tilliti til spurninga um stafræna tækni, gæti einnig grandskoðað það."}
{"id": 448, "sent_id": "n03010012", "domain": "n", "text": "Samkvæmt Le Figaro gæti þessi áætlun ríkisstjórnarinnar losað um allt að 42 milljónir evra, þar af 15,5 milljónir sem rynnu til öryggismála."}
{"id": 449, "sent_id": "n03010019", "domain": "n", "text": "Frakkland hefur ekki gott orð á sér."}
{"id": 450, "sent_id": "n04001002", "domain": "n", "text": "Tina Anselmi fæddist 25. mars 1927 í Castelfranco Veneto; hún ólst upp í andfasískri kaþólskri fjölskyldu sem leið fyrir ofsóknirnar á hendur föður hennar, sem var ákafur sósíalisti."}
{"id": 451, "sent_id": "n04001013", "domain": "n", "text": "Tina Anselmi hafði alltaf verið í nánu sambandi við kaþólska bandalagið og lét sig varða réttindi starfsfólks og kennara í textíliðnaði."}
{"id": 452, "sent_id": "n04002020", "domain": "n", "text": "Það er erfitt að hugsa til þess að á Ítalíu séu færri kílómetrar af neðanjarðarteinum en í Madrid."}
{"id": 453, "sent_id": "n04002027", "domain": "n", "text": "Það hefur verið lögð áhersla að við getum alls ekki haldið áfram með þeim sem eru algjörlega á móti Ítalíu."}
{"id": 454, "sent_id": "n04002029", "domain": "n", "text": "Við munum meta hvort og hvernig við höldum áfram í næsta hluta."}
{"id": 455, "sent_id": "n04003043", "domain": "n", "text": "Smellurinn er „Geronimo“ með Sheppard."}
{"id": 456, "sent_id": "n04005003", "domain": "n", "text": "Ríkið býður þeim sem hafa náð lögaldri 500 evrur, sem þarf að eyða ekki síðar en 31. desember 2017."}
{"id": 457, "sent_id": "n04005016", "domain": "n", "text": "Það verður til afsláttarmiði sem hægt er að vista í snjallsíma eða sýna við afgreiðslukassann."}
{"id": 458, "sent_id": "n04006003", "domain": "n", "text": "Frá og með 1. janúar hækkar bensín og dísilolía í verði."}
{"id": 459, "sent_id": "n04006004", "domain": "n", "text": "CGI Mestre hefur lýst því yfir í athugasemd að það verði engin hækkun á virðisaukaskatti, að minnsta kosti árið 2017."}
{"id": 460, "sent_id": "n04006010", "domain": "n", "text": "Stig sem í báðum tilfellum er efst innan ESB."}
{"id": 461, "sent_id": "n04006014", "domain": "n", "text": "Síðustu tölurnar varða 24. október í fyrra og segja okkur að díselolían kostar okkur 1,335 evrur á lítra, samanborið við meðaltalið 1,165 evrur á evrusvæðinu."}
{"id": 462, "sent_id": "n04006016", "domain": "n", "text": "Umtalsvert hærri kostnaður sem er greinilega hærri en meðaltalið í löndunum með sameiginlega gjaldmiðilinn, sem nemur 1,365 evrum á lítra."}
{"id": 463, "sent_id": "n04007002", "domain": "n", "text": "Corrado Passera dregur tilboðið í Mps til baka vegna „þess viðhorfs algjörrar útilokunar sem bankinn hefur sýnt okkur“."}
{"id": 464, "sent_id": "n04007015", "domain": "n", "text": "Eins og fram hefur komið er ákvörðunin í höndum Seðlabanka Evrópu og það myndi teljast óviðeigandi fyrir bankann að tala fyrir hans hönd með því að útiloka að aðrir möguleikar séu skoðaðir."}
{"id": 465, "sent_id": "n04007018", "domain": "n", "text": "Þetta er það sem hefur verið skrifað í athugasemd til Mps í kjölfar ákvörðunar ráðherrans fyrrverandi um að yfirgefa flokkinn."}
{"id": 466, "sent_id": "n04007023", "domain": "n", "text": "Það verður sent í mat."}
{"id": 467, "sent_id": "n04008007", "domain": "n", "text": "Á námskeiðinu var nemendum við LUISS-háskóla sagt frá fundi sem átti sér stað í Róm."}
{"id": 468, "sent_id": "n04008016", "domain": "n", "text": "Í morgun hitti Frans páfi Mark Zuckerberg og eiginkonu hans í Casa Santa Marta."}
{"id": 469, "sent_id": "n04009002", "domain": "n", "text": "Fjórir nemendur við Roma Tre-háskóla hafa þróað mótorhjólahjálm sem getur „lesið hugsanir“ með því að sjá fyrir það sem ökumenn gera."}
{"id": 470, "sent_id": "n04009003", "domain": "n", "text": "Eitt dæmanna um rannsóknir sem framkvæmdar eru með öryggisráðstöfunum hefur einnig getið af sér vélmenni í mannslíki til að keppa við Valentino Rossi."}
{"id": 471, "sent_id": "n04010006", "domain": "n", "text": "Á móti fær Uber milljarðs dala fjárfestingu og sæti í stjórn kínverska félagsins."}
{"id": 472, "sent_id": "n04010016", "domain": "n", "text": "Sífellt fleiri tæknifyrirtæki ráða ferðinni sem aldrei fyrr á Wall Street, í jafnvel enn meiri mæli en í Kísildal."}
{"id": 473, "sent_id": "n04010017", "domain": "n", "text": "Amazon er orðið fjórða bandaríska fyrirtækið með mesta markaðsverðmætið og er komið fram úr ExxonMobil."}
{"id": 474, "sent_id": "n04010021", "domain": "n", "text": "Stjórnendur fyrirtækja á borð við Spotify, Tesla, Uber og Snapchat sækja einkaviðburð auk Mountain View ráðstefnunnar."}
{"id": 475, "sent_id": "n05001005", "domain": "n", "text": "Forseti sveitarstjórnar Madrid, Cristina Cifuentes, er fulltrúi þeirra íhaldssömustu á meðan leiðtogar flokksins, svo sem vararitarinn Javier Maroto, eru fulltrúar þeirra framfarasinnuðustu."}
{"id": 476, "sent_id": "n05001008", "domain": "n", "text": "Durán er talsmaður og Ángel Pintado er gjaldkeri."}
{"id": 477, "sent_id": "n05002004", "domain": "n", "text": "Í fyrsta sinn á síðustu sex árum hefur atvinnuleysi farið niður fyrir 20% og það eru þegar 600.000 fleiri með atvinnu en fyrir ári síðan."}
{"id": 478, "sent_id": "n05002015", "domain": "n", "text": "Stjórn þess hefur þó ekki verið laus við gagnrýni."}
{"id": 479, "sent_id": "n05002017", "domain": "n", "text": "Stéttarfélögin hafa verið mjög baráttuglöð og hafa nokkrum sinnum kallað eftir því að löggjöfin sem Fátima Báñez er stoltust af verði afturkölluð."}
{"id": 480, "sent_id": "n05002020", "domain": "n", "text": "Þetta ráðuneyti þarf nú að takast á við nýjar áskoranir."}
{"id": 481, "sent_id": "n05002023", "domain": "n", "text": "Þar að auki þarf ríkisstjórnin að kljást við annað „vandræðamál“."}
{"id": 482, "sent_id": "n05003006", "domain": "n", "text": "Varnarmálaráðherrann hefur leyft henni að vera áfram aðalritari flokksins að sinni."}
{"id": 483, "sent_id": "n05003010", "domain": "n", "text": "Heimildamennirnir sem spurðir voru álits hafa sagt að þetta sé „100% Cospedal“."}
{"id": 484, "sent_id": "n05003019", "domain": "n", "text": "Þrátt fyrir þau, skildu ekki allir í flokknum skilaboðin sem forsetinn reyndi að senda þeim í gær."}
{"id": 485, "sent_id": "n05003022", "domain": "n", "text": "Barón de Claret, sá eini í ríkisstjórninni með aðalstitil."}
{"id": 486, "sent_id": "n05004020", "domain": "n", "text": "Pedro Sánchez, líkt og margir aðrir sósíalistar, sagði í þættinum Évole að Spánn væri þjóð þjóða."}
{"id": 487, "sent_id": "n05004025", "domain": "n", "text": "Og hvað með flokkana og hvað, og söguleg réttindi?"}
{"id": 488, "sent_id": "n05005002", "domain": "n", "text": "Federico Fellini sagði eitt sinn: „Trúðurinn er mannkyninu það sem skugginn er manninum“."}
{"id": 489, "sent_id": "n05005016", "domain": "n", "text": "Hann stendur einn frammi fyrir áhorfendum og þegar upp er staðið þarf hann að færa fram það besta sem hann býr yfir til að fá áhorfendurna til að hlæja."}
{"id": 490, "sent_id": "n05006002", "domain": "n", "text": "Í stríðsmyndunum eða kúreka- og indíánamyndunum voru bardagarnir, slagsmálin og barsmíðarnar engu líkar."}
{"id": 491, "sent_id": "n05006013", "domain": "n", "text": "Áherslur, hárfín kaldhæðni, eitraðar aðdróttanir og aðrar þaulreyndar mælskukúnstir eiga vel heima í þingræðum en síður í hnippingum og ærslagríni."}
{"id": 492, "sent_id": "n05007006", "domain": "n", "text": "Hann trúir því að enginn sem bíður eftir okkur bíði eftir okkur."}
{"id": 493, "sent_id": "n05007014", "domain": "n", "text": "Kannski er það þess vegna sem táraflóð hylur augnsteina hans á meðan tímans atkvæði afhjúpar uppskeru hans og felur bundna vatninu leyndardóm hans."}
{"id": 494, "sent_id": "n05007025", "domain": "n", "text": "Og það þarf að taka þeim með opnum anda og skýrum hug því þeir skipa nýja kynslóð fegurðar og vonar."}
{"id": 495, "sent_id": "n05008012", "domain": "n", "text": "Þar af leiðandi hefur Trump ekki miklar áhyggjur af atkvæðum rómanskra kjósenda á landsgrundvelli."}
{"id": 496, "sent_id": "n05008018", "domain": "n", "text": "Utankjörfundarkosningin bendir til þess að fleiri rómanskir kjósendur komi á kjörstað, en það er óljóst hvort þessi aukning hafi áhrif."}
{"id": 497, "sent_id": "n05009025", "domain": "n", "text": "„Það verða mótmæli og fleira, þetta hefur allt verið skipulagt nú þegar“ hafði El Mundo eftir stjórnarandstöðunni."}
{"id": 498, "sent_id": "n05009030", "domain": "n", "text": "Tugir fylgismanna FSLN fagna þegar sigri á Plaza de las Victorias."}
{"id": 499, "sent_id": "n05010004", "domain": "n", "text": "May hefur hlotið mikla gagnrýni fyrir að forðast að svara fjölmiðlum hreinskilnislega eftir dómsúrskurðinn um Brexit."}
{"id": 500, "sent_id": "w01001049", "domain": "w", "text": "Þökk sé sérleyfinu var hægt að stofna kaupmannagildi, sem borgarar í bænum ráku til að skattleggja fólk sem átti leið um bæinn."}
{"id": 501, "sent_id": "w01002008", "domain": "w", "text": "Hún er einstaklega rík af steinefnum og þar má finna mikið magn gulls, demanta og málmgrýtis með mangani, blýi, sinki, nikkeli, kóbalti og mólýbdeni."}
{"id": 502, "sent_id": "w01002013", "domain": "w", "text": "Utan svæðisins lengst í norðvestri er barrskógabeltið ráðandi og þekur umtalsverðan hluta allrar Síberíu."}
{"id": 503, "sent_id": "w01002075", "domain": "w", "text": "Vetrarháskóleikarnir 2019 verða haldnir í  Krasnoyarsk."}
{"id": 504, "sent_id": "w01003051", "domain": "w", "text": "Dæmi um þetta eru Line-eyjurnar í Kyrrahafi og Maldíveyjar í Indlandshafi."}
{"id": 505, "sent_id": "w01003056", "domain": "w", "text": "Á meðal graníteyja eru Seychelleyjar og Tioman-eyja og eldfjallaeyjar á borð við Sankti Helenu."}
{"id": 506, "sent_id": "w01003062", "domain": "w", "text": "Dæmi um eyðieyjar eru smáeyjarnar undan strönd Baja California í Mexíkó."}
{"id": 507, "sent_id": "w01004051", "domain": "w", "text": "Gríska borgarríkið Aþena á 5. öld fyrir Krist, sem var háð korninnflutningi frá Skýþíu, var í mikilvægu bandalagi við borgirnar sem höfðu yfirráð yfir sundunum, svo sem megörsku nýlenduna Bysans."}
{"id": 508, "sent_id": "w01005020", "domain": "w", "text": "Megabazus, sem var mikilsvirtur hershöfðingi Dariusar, var ábyrgur fyrir að fylgja eftir hernáminu á Balkanskaga."}
{"id": 509, "sent_id": "w01005021", "domain": "w", "text": "Hersveitir Akkemenída náðu valdi yfir Þrakíu, grísku strandborgunum og Paeóníu."}
{"id": 510, "sent_id": "w01005022", "domain": "w", "text": "Loks, um árið 511-512 fyrir Krist, viðurkenndi makedóníski konungurinn Amyntas I yfirráð Akkemenída og lét land sitt af hendi svo það gæti orðið lénsríki Persaveldis Akkemenída."}
{"id": 511, "sent_id": "w01005023", "domain": "w", "text": "Í fjölþjóðaher Akkemenída voru margir hermenn frá Balkanskaga."}
{"id": 512, "sent_id": "w01005024", "domain": "w", "text": "Auk þess var algengt að Makedónar og Persar af yfirstétt giftust sín á milli."}
{"id": 513, "sent_id": "w01006027", "domain": "w", "text": "Árið 1912 var fyrsta kvikmyndafyrirtækið (Athina Film) stofnað og Asty Film var stofnað 1916."}
{"id": 514, "sent_id": "w01006081", "domain": "w", "text": "Árið 2007 var vinsælasta kvikmyndin El Greco, sem Yannis Smaragdis leikstýrði."}
{"id": 515, "sent_id": "w01007004", "domain": "w", "text": "Í júlí 1918 var sáttmáli Frakka og Mónakóbúa undirritaður, sem tryggði takmarkaða vernd Frakka á Mónakó."}
{"id": 516, "sent_id": "w01007035", "domain": "w", "text": "Innanríkisráðherra, sem er leiðtogi ríkisstjórnarinnar, og fimm manna ríkisstjórnarráðið sem hann stýrir fer með framkvæmdavaldið."}
{"id": 517, "sent_id": "w01007070", "domain": "w", "text": "Í lögreglunni er sérstök deild sem notar gæslu- og eftirlitsbáta."}
{"id": 518, "sent_id": "w01007087", "domain": "w", "text": "Á meðal yfirstandandi landgræðsluverkefna er stækkun á Fontvielle-svæðinu."}
{"id": 519, "sent_id": "w01008043", "domain": "w", "text": "Það er þó veigamikill munur á löggjöf og framkvæmd á Norður-Írlandi og Englandi og Wales."}
{"id": 520, "sent_id": "w01009010", "domain": "w", "text": "Bergeron-flokkunin er sú loftmassaflokkun sem víðast er notuð."}
{"id": 521, "sent_id": "w01009017", "domain": "w", "text": "Þótt byrjað hafi verið að nota loftmassagreiningu í veðurspám á 6. áratugnum fóru veðurfræðingar fyrst að notast við veðurfræðilega greiningu á grundvelli þessarar hugmyndar árið 1973."}
{"id": 522, "sent_id": "w01009027", "domain": "w", "text": "Monsún er árstíðabundið hvassviðri sem varir í nokkra mánuði og er undanfari regntímabilsins."}
{"id": 523, "sent_id": "w01010044", "domain": "w", "text": "Margvíslegir germanskir og slavneskir ættflokkar lögðu leið sína yfir Moravíu á fólksflutningatímanum áður en Slavar komu sér fyrir þar á 6. öld eftir Krist."}
{"id": 524, "sent_id": "w01010045", "domain": "w", "text": "Við lok 8. aldar kom móravíska furstadæmið til sögunnar þar sem nú er suðaustur-Móravía, Záhorie í suðvestur-Slóvakíu og hluti Neðra Austurríkis."}
{"id": 525, "sent_id": "w01010046", "domain": "w", "text": "Árið 833 eftir Krist varð það að Stór-Moravíuríkinu þegar furstadæmið Nitra (þar sem nú er Slóvakía) var hernumið."}
{"id": 526, "sent_id": "w01010047", "domain": "w", "text": "Fyrsti konungur þeirra var Mojmír I (sem ríkti 830–846)."}
{"id": 527, "sent_id": "w01010048", "domain": "w", "text": "Loðvík hinn þýðverski réðst inn í Moravíu og setti frænda sinn Rastiz, sem síðar varð dýrlingurinn Rastislav, á valdastól í stað Mojmír I."}
{"id": 528, "sent_id": "w01012052", "domain": "w", "text": "Auk þess er kosning til héraðs- og hverfaþinga ákvörðuð samkvæmt lögum."}
{"id": 529, "sent_id": "w01013083", "domain": "w", "text": "Þótt Ísland hafi verið undir pólitískum yfirráðum Danmerkur þar til löngu síðar (1918) hefur verið mjög lítið um dönsk áhrif og tökuorð í íslensku."}
{"id": 530, "sent_id": "w01013096", "domain": "w", "text": "Einnig eru tungumál sem hafa þróast sjálfstætt frá finnsku, sem nefnast Meänkieli í Svíþjóð og Kven í Noregi."}
{"id": 531, "sent_id": "w01013102", "domain": "w", "text": "Samhljóðastigvíxl einkennir bæði finnsku og norðursamískar mállýskur, en fyrirfinnst ekki í suðursamísku, sem er talin hafa annan uppruna."}
{"id": 532, "sent_id": "w01014002", "domain": "w", "text": "Norðurhluti Kákasusfjallgarðsins nefnist Ciscaucasus og suðurhlutinn Transcaucasus."}
{"id": 533, "sent_id": "w01016028", "domain": "w", "text": "Andrúmsloftið er óreiðukennt kerfi svo smávægilegar breytingar á einum hluta þess geta haft mikil áhrif á kerfið í heild."}
{"id": 534, "sent_id": "w01016034", "domain": "w", "text": "Við úrkomu draga regndroparnir í sig og leysa upp koltvísýring úr loftinu í kring."}
{"id": 535, "sent_id": "w01016070", "domain": "w", "text": "Undirbúningur Kínverja fyrir sumarólympíuleikana 2020 er nýlegt dæmi um veðurstjórnun."}
{"id": 536, "sent_id": "w01017004", "domain": "w", "text": "Austur-Afríka, þar sem finna má Kilimanjaro og Kenýafjall, tvo hæstu fjallstinda Afríku, var mótuð af tektónísku kröftunum sem skópu austurafríska sigdalinn."}
{"id": 537, "sent_id": "w01017046", "domain": "w", "text": "Þeir síðarnefndu breiddu íslam einnig til strandbeltisins, en fæstir bentúmenn höfðu haft kynni af íslam og aðhylltust áfram hefðbundna afríska trú."}
{"id": 538, "sent_id": "w01018019", "domain": "w", "text": "Frakkar samþættu efnahag Kamerún við efnahag Frakklands og breyttu nauðungarvinnukerfinu með því að bæta innviði með fjárfestingum og faglærðum starfsmönnum."}
{"id": 539, "sent_id": "w01018029", "domain": "w", "text": "1. október 1961 sameinuðust Suður-Kamerúnar, sem áður voru undir stjórn Breta, frönsku Kamerún og mynduðu Sambandslýðveldið Kamerún."}
{"id": 540, "sent_id": "w01018101", "domain": "w", "text": "Samkvæmt niðurstöðum atvinnumálaráðuneytisins um alvarlegustu tilfelli barnaþrælkunar vinna 56% 5 til 14 ára barna og tæp 53% 7-14 ára barna vinna með skóla."}
{"id": 541, "sent_id": "w01019014", "domain": "w", "text": "Loftslagið á Sahel-svæðinu er svipað, en ekki jafn öfgakennt og, loftslagið í Sahara-eyðimörkinni í norðri."}
{"id": 542, "sent_id": "w01019073", "domain": "w", "text": "Í júní til ágúst 2010 geisaði hungursneyð á Sahel-svæðinu."}
{"id": 543, "sent_id": "w01020016", "domain": "w", "text": "Það voru nokkrar fornar siðmenningar við strendur Miðjarðarhafsins og nálægðin við hafið hafði mikil áhrif á þær."}
{"id": 544, "sent_id": "w01020017", "domain": "w", "text": "Það var hægt að fara yfir það til að stunda viðskipti, hernema lönd og heyja stríð, auk þess sem það var uppspretta matar (með veiðum og öflun annars sjávarfangs) fyrir mörg samfélög í aldanna rás."}
{"id": 545, "sent_id": "w01020018", "domain": "w", "text": "Vegna sameiginlegs loftslags, landlegu og aðgangs að hafinu var menning og saga menningarheima við Miðjarðarhafið gjarnan samofin að einhverju marki."}
{"id": 546, "sent_id": "w01020019", "domain": "w", "text": "Tvær merkustu siðmenningarnar við Miðjarðarhafið í fornöld voru grísku borgríkin og Fönikía, sem bæði lögðu undir sig stóra hluta strandlengjanna við Miðjarðarhaf."}
{"id": 547, "sent_id": "w01020020", "domain": "w", "text": "Síðar, þegar Ágústus stofnaði Rómverska keisaradæmið, kölluðu Rómverjar Miðjarðarhafið Mare Nostrum („hafið okkar“)."}
{"id": 548, "sent_id": "w01022033", "domain": "w", "text": "Blindleia er siglingaleið umkringd skerjum, sem hefst nálægt Kristiansand í Suður-Noregi og liggur meðfram Lillesand."}
{"id": 549, "sent_id": "w01022055", "domain": "w", "text": "Í dönsku er orðið jafnvel notað um grunn lón."}
{"id": 550, "sent_id": "w01022092", "domain": "w", "text": "Líkt og firðir eru ferskvatnsstöðuvötn gjarnan djúp."}
{"id": 551, "sent_id": "w01023074", "domain": "w", "text": "Áfengir drykkir, svo sem öl, mjöður, bjór (sterkt ávaxtavín) og, fyrir þá ríku, innflutt vín, voru bornir fram."}
{"id": 552, "sent_id": "w01023120", "domain": "w", "text": "Hverjar sem reglurnar voru lauk ati gjarnan með því að einn stóðhestanna lét lífið."}
{"id": 553, "sent_id": "w01025083", "domain": "w", "text": "Schlei-fjörður og votlendið á milli Danavirkis og Husum var ísilagt eftir vetrarhörkur og þýski innrásarherinn hafði lagt undir sig svæðið fyrir sunnan Danavirki."}
{"id": 554, "sent_id": "w01025084", "domain": "w", "text": "Undanhaldið kom austurrísk-prússneska hernum í opna skjöldu og nær öllu herliði Dana tókst að hörfa."}
{"id": 555, "sent_id": "w01025085", "domain": "w", "text": "Vegna þessa voru þó mikilvæg þungavopn skilin eftir og sagnfræðingar deila enn um af hverju járnbrautin til Flensborgar var aldrei fyllilega notuð í brottflutningnum."}
{"id": 556, "sent_id": "w01025086", "domain": "w", "text": "Fregnir af undanhaldinu voru mikið áfall fyrir danskan almenning, sem hafði talið Danavirki óvinnandi, og de Meza hershöfðingi var tafarlaust leystur frá störfum."}
{"id": 557, "sent_id": "w01025087", "domain": "w", "text": "Danavirki hefur verið undir yfirráðum Þjóðverja allar götur síðan."}
{"id": 558, "sent_id": "w01026024", "domain": "w", "text": "Vörumagnið sem flutt var um Dóná jókst í um 100 milljónir tonna árið 1987."}
{"id": 559, "sent_id": "w01026037", "domain": "w", "text": "Meirihluti árósa Dónár er í Rúmeníu (Tulcea-sýslu), en norðurhlutinn, á vinstri bakka Chilia-kvíslarinnar, er í Úkraínu (Odessa Oblast)."}
{"id": 560, "sent_id": "w01027007", "domain": "w", "text": "Loftslagið er svo þurrt að stundum er litið á þessar sléttur sem hluta af Sahara-eyðimörkinni."}
{"id": 561, "sent_id": "w01027015", "domain": "w", "text": "Það er ólíkt vesturhluta landsins þar sem helstu landfræðilegu einkenni þess samsvara ekki strandlengjunni."}
{"id": 562, "sent_id": "w01027035", "domain": "w", "text": "Norður-Alsír er í tempraða beltinu og þar er milt Miðjarðarhafsloftslag."}
{"id": 563, "sent_id": "w01028004", "domain": "w", "text": "Fyrst og fremst var Ohio-fljótið sem rann í Mississippi-fljótið."}
{"id": 564, "sent_id": "w01028050", "domain": "w", "text": "Helsta ásteytingarefnið var spurningin um hvort Kansas gengi inn í sambandsríkið sem frjálst ríki eða þrælaríki."}
{"id": 565, "sent_id": "w01028069", "domain": "w", "text": "Viðbrögð á landsvísu við atburðunum í Kansas sýndu hve klofin þjóðin var orðin."}
{"id": 566, "sent_id": "w01029015", "domain": "w", "text": "Laufblöðin eru með margvíslegum grænum litaafbrigðum, allt frá gulleitum til bláleitra."}
{"id": 567, "sent_id": "w01029049", "domain": "w", "text": "Innfæddir Ameríkubúar í Norður- og Suður-Ameríku reiddu sig á það við lækningar."}
{"id": 568, "sent_id": "w01029083", "domain": "w", "text": "Kristnar kirkjur í Norðvestur-Evrópu og Úkraínu notuðu gjarnan víðigreinar í stað pálmagreina í helgihaldi á pálmasunnudag."}
{"id": 569, "sent_id": "w01030092", "domain": "w", "text": "Alpafjöll sjá láglendi Evrópu fyrir drykkjarvatni, áveitu og vatnsaflsorku."}
{"id": 570, "sent_id": "w01030093", "domain": "w", "text": "Þótt svæðið þeki aðeins um 11 prósent af yfirborði Evrópu eru Alpafjöll uppspretta um 90 prósent vatns fyrir láglendi Evrópu, einkum til þurra svæða og yfir sumarmánuðina."}
{"id": 571, "sent_id": "w01030094", "domain": "w", "text": "80 prósent af vatni í borgum á borð við Mílanó er afrennsli frá Alpafjöllum."}
{"id": 572, "sent_id": "w01030095", "domain": "w", "text": "Vatn úr ánum er notað í yfir 500 vatnsaflsvirkjunum sem framleiða allt að 2900 kílóvött af raforku."}
{"id": 573, "sent_id": "w01030096", "domain": "w", "text": "Evrópsk stórfljót renna frá Sviss, svo sem Rín, Ron, Inn, Ticino og Po, en öll eiga þau upptök sín í Alpafjöllum og renna í gegnum nærliggjandi lönd og loks út í Norðurhaf, Miðjarðarhaf, Adríahaf og Svartahaf."}
{"id": 574, "sent_id": "w01031003", "domain": "w", "text": "Rannsóknir á eldfjöllum nefnast eldfjallafræði („volcanology“, stundum stafsett „vulcanology“)."}
{"id": 575, "sent_id": "w01031015", "domain": "w", "text": "Þessi bergkvika er gjarnan afar seigfljótandi vegna hás kísilmagns svo oft nær hún ekki upp á yfirborðið heldur kólnar í jörðu niðri."}
{"id": 576, "sent_id": "w01031034", "domain": "w", "text": "Þau gjósa yfirleitt ekki með látum."}
{"id": 577, "sent_id": "w01032139", "domain": "w", "text": "Hnattræn hlýnun hefur valdið breytingum á mynstri regntímabila."}
{"id": 578, "sent_id": "w01033022", "domain": "w", "text": "Þar er að finna örlítið lón sem hefur næstum því þornað alveg upp."}
{"id": 579, "sent_id": "w01033025", "domain": "w", "text": "Hún var gerð að dýrafriðlandi árið 1975."}
{"id": 580, "sent_id": "w01033061", "domain": "w", "text": "Enn er ekkert lát á rannsóknum og leiðöngrum til eyjunnar."}
{"id": 581, "sent_id": "w01033067", "domain": "w", "text": "Slíkar byggðir má líklega rekja til um 1000 fyrir Krist, þegar Austur-Melenesíubúar ferðuðust í norður."}
{"id": 582, "sent_id": "w01034023", "domain": "w", "text": "Á árum fjölskyldunnar í Kentucky og Indiana starfaði Thomas Lincoln sem bóndi, húsgagnasmiður og húsasmiður."}
{"id": 583, "sent_id": "w01035079", "domain": "w", "text": "Eyðing búsvæða gerir svæði mun berskjaldaðri fyrir náttúruhamförum svo sem flóðum og þurrkum, uppskerubresti, útbreiðslu sjúkdóma og vatnsmengun."}
{"id": 584, "sent_id": "w01035080", "domain": "w", "text": "Hins vegar minnkar heilbrigt vistkerfi með góðum búskaparháttum líkurnar á þessum atvikum eða dregur að minnsta kosti úr neikvæðum áhrifum."}
{"id": 585, "sent_id": "w01035081", "domain": "w", "text": "Ræktarland getur reyndar skaðast vegna eyðileggingar á nærliggjandi umhverfi."}
{"id": 586, "sent_id": "w01035082", "domain": "w", "text": "Á undanförnum 50 árum hefur eyðing búsvæða í grennd við ræktarsvæði valdið landhnignun á um 40% ræktaðs lands í heiminum vegna veðrunar, saltmengunar, samþjöppunar, jarðvegsrofs, mengunar og þéttbýlismyndunar."}
{"id": 587, "sent_id": "w01035083", "domain": "w", "text": "Menn missa líka bein afnot af náttúrulegum búsvæðum þegar búsvæði eru eyðilögð."}
{"id": 588, "sent_id": "w01036044", "domain": "w", "text": "Papúa Nýja-Gínea er oft nefnd sem mögulega versti staður í heimi hvað kynbundið ofbeldi varðar."}
{"id": 589, "sent_id": "w01036077", "domain": "w", "text": "Þessar plöntuættir fyrirfinnast enn í Papúa Nýju-Gíneu."}
{"id": 590, "sent_id": "w01037024", "domain": "w", "text": "Litið er á Norður- og Suður-Ameríku sem aðskildar heimsálfur í sjö heimsálfu líkaninu."}
{"id": 591, "sent_id": "w01037080", "domain": "w", "text": "Kristófer Kólumbus sigldi yfir Atlantshafið til Vestur-Indía árið 1492 og hóf þannig tímabil landkönnunar Evrópubúa í Ameríku."}
{"id": 592, "sent_id": "w01038009", "domain": "w", "text": "Þau eru ekki mjög vinsæl þar sem þau eru gjarnan á afskekktum stöðum þar sem engir vegir eru."}
{"id": 593, "sent_id": "w01038016", "domain": "w", "text": "Ýmsir einkaaðilar eiga afganginn af landinu, um eitt prósent af ríkinu."}
{"id": 594, "sent_id": "w01038022", "domain": "w", "text": "Þetta er líka eina svæðið í Alaska þar sem meðalhiti yfir daginn er yfir frostmarki á veturna."}
{"id": 595, "sent_id": "w01038044", "domain": "w", "text": "Fjöldi innfæddra þjóðflokka bjó í Alaska í þúsundir ára áður en Evrópubúar komu á svæðið."}
{"id": 596, "sent_id": "w01039032", "domain": "w", "text": "Það var hér sem þeir stálu litlum kanó sem ástralskir frumbyggjar á svæðinu höfðu skilið eftir."}
{"id": 597, "sent_id": "w01039058", "domain": "w", "text": "Eftir því sem Brisbane stækkaði versnaði ástand fljótsins og þegar verst lét var það bara opið holræsi og sorphaugur."}
{"id": 598, "sent_id": "w01039065", "domain": "w", "text": "Árið 1987 lýsti Sallyanne Atkinson, þáverandi borgarstjóri Brisbane, því yfir að árið væri „ár fljótsins“."}
{"id": 599, "sent_id": "w01040100", "domain": "w", "text": "Sand- og rykstormar eru náttúruatburðir sem eiga sér stað á þurrkasvæðum þar sem landið er ekki þakið gróðrarlagi."}
{"id": 600, "sent_id": "w01040101", "domain": "w", "text": "Rykstormar hefjast yfirleitt á útjöðrum eyðimarka frekar en í eyðimörkunum sjálfum, þar sem fíngerðari efni hafa þegar fokið burt."}
{"id": 601, "sent_id": "w01040102", "domain": "w", "text": "Þegar stöðugur vindur fer að blása fara fínar agnir á berskjaldaðri jörðinni að titra."}
{"id": 602, "sent_id": "w01040103", "domain": "w", "text": "Við meiri vindhraða lyftast sumar agnir upp í loftstreymið."}
{"id": 603, "sent_id": "w01040104", "domain": "w", "text": "Þegar þær lenda rekast þær á aðrar agnir, sem kunna þá að skjótast upp í loftið og koma af stað keðjuverkun."}
{"id": 604, "sent_id": "w01041046", "domain": "w", "text": "Í Taílandi hefur þéttbýlismyndun þó líka leitt til mikillar aukningar á vandamálum á borð við offitu."}
{"id": 605, "sent_id": "w01042055", "domain": "w", "text": "Þrumuveður er sjaldgæft, en samkvæmt borgaryfirvöldum verður aðeins vart við þrumur sjö daga á ári."}
{"id": 606, "sent_id": "w01043027", "domain": "w", "text": "Árið 1340 voru íbúar Kaíró orðnir tæp hálf milljón og borgin var því orðin sú stærsta vestur af Kína."}
{"id": 607, "sent_id": "w01043065", "domain": "w", "text": "Um leið og farið var að stýra Níl í auknum mæli jókst uppbygging á Gezira-eyju og meðfram hafnarbakka borgarinnar."}
{"id": 608, "sent_id": "w01044010", "domain": "w", "text": "Atvinnustarfsemi í Nevada er ferðamennska, námuvinnsla, vélbúnaður, prentun og útgáfa, matvælavinnsla og raftæki."}
{"id": 609, "sent_id": "w01045002", "domain": "w", "text": "Heitið „karabíska“ er komið frá Karíbum, sem voru einn hinna ráðandi ættflokka innfæddra Ameríkubúa á svæðinu þegar Evrópubúar komu þangað seint á 15. öld."}
{"id": 610, "sent_id": "w01045003", "domain": "w", "text": "Í kjölfar þess að Kristófer Kólumbus uppgötvaði Ameríku árið 1492 var farið að nota spænska orðið „Antillas“ um þessi lönd og því er „Karíbahaf“ gjarnan einnig kallað „Antillahaf“ í ýmsum evrópskum tungumálum."}
{"id": 611, "sent_id": "w01045004", "domain": "w", "text": "Á fyrstu öld uppbyggingar voru spænsk yfirráð á svæðinu óumdeild."}
{"id": 612, "sent_id": "w01045005", "domain": "w", "text": "Frá 16. öld höfðu Evrópubúar sem heimsóttu karabíska svæðið gert greinarmun á „Suðurhafi“ (Kyrrahafi suður af Panamaeiðinu) og „Norðurhafi“ (Karíbahafi norður af eiðinu)."}
{"id": 613, "sent_id": "w01045006", "domain": "w", "text": "Íbúar Evrasíu höfðu enga vitneskju um Karíbahaf þar til 1492, þegar Kristófer Kólumbus sigldi fyrst til Karíbahafs í leit sinni að siglingaleið til Asíu."}
{"id": 614, "sent_id": "w01046011", "domain": "w", "text": "Því miður hefur ör fólksfjölgun og útbreiðsla þéttbýlis valdið því að uppbygging hefur útmáð mörg þessara vistkerfa."}
{"id": 615, "sent_id": "w01046056", "domain": "w", "text": "Stórborgarumdæmið City of Cape Town fer með stjórn Höfðaborgar."}
{"id": 616, "sent_id": "w01047008", "domain": "w", "text": "Ritgerðin, sem birtist undir heitinu „Undersea“ var lifandi frásögn af ferðalagi á hafsbotni."}
{"id": 617, "sent_id": "w01047071", "domain": "w", "text": "Hún nýtti sér líka persónuleg sambönd sín við marga vísindamenn á vegum ríkisins, sem veittu henni trúnaðarupplýsingar."}
{"id": 618, "sent_id": "w01047094", "domain": "w", "text": "Um mitt ár 1962 höfðu Brooks og Carson að mestu leyti lokið við ritstjórnina og voru farnir að leggja grunn að kynningu bókarinnar með því að senda handritið til valinna einstaklinga og biðja um lokaathugasemdir frá þeim."}
{"id": 619, "sent_id": "w01047104", "domain": "w", "text": "Þetta vakti athygli efnaiðnaðarins og þrýstihópa hans, auk stórs hluta bandarísks almennings, á bókinni."}
{"id": 620, "sent_id": "w01048027", "domain": "w", "text": "Á 6. áratug 14. aldar var Gongmin konungur loks frjáls til að gera umbætur á Goryeo-stjórninni, þegar Yuan-keisaraveldið fór að riða til falls."}
{"id": 621, "sent_id": "w01048090", "domain": "w", "text": "Síðan á 7. áratugnum hefur efnahagur Suður-Kóreu vaxið gríðarlega og efnahagslegum innviðum var gjörbreytt."}
{"id": 622, "sent_id": "w01049051", "domain": "w", "text": "Þetta felur yfirleitt í sér minniháttar framkvæmdir, svo sem einföld nestissvæði, bekki og göngustíga."}
{"id": 623, "sent_id": "w01049066", "domain": "w", "text": "Royal National Park í Ástralíu, sem var settur á stofn árið 1879, var annar opinberi þjóðgarðurinn í heiminum."}
{"id": 624, "sent_id": "w01049082", "domain": "w", "text": "Fyrst og fremst átti að gefa bæjarbúum og íbúum á svæðinu kost á opnu rými á svæði þar sem uppbygging var ör."}
{"id": 625, "sent_id": "w01050067", "domain": "w", "text": "Við fall Qing-keisaraveldisins árið 1911 lýsti Mongólía yfir sjálfstæði undir forystu Bogd Khaan."}
{"id": 626, "sent_id": "w01050068", "domain": "w", "text": "En hið nýstofnaða kínverska lýðveldi leit á Mongólíu sem hluta af sínu landsvæði."}
{"id": 627, "sent_id": "w01050069", "domain": "w", "text": "Yuan Shikai, forseti kínverska lýðveldisins, leit á nýja lýðveldið sem arftaka Qing-keisaraveldisins."}
{"id": 628, "sent_id": "w01050070", "domain": "w", "text": "Bogd Khaan sagði bæði Mongólíu og Kína hafa verið undir stjórn mansjúmanna á Qing-tímanum og að eftir fall Qing-keisaraveldisins árið 1911 hefðu yfirráð mansjúmanna yfir Mongólum fallið úr gildi."}
{"id": 629, "sent_id": "w01050071", "domain": "w", "text": "Svæðið sem var undir yfirráðum Bogd Khaan samsvaraði nokkurn veginn Ytri-Mongólíu á Qing-tímanum."}
{"id": 630, "sent_id": "w01051032", "domain": "w", "text": "Í ákafa sínum við að fanga Kadesh gerði Ramses II stórfelld hernaðarmistök."}
{"id": 631, "sent_id": "w01051080", "domain": "w", "text": "Í fyrstu fræðigreininni um orrustuna, sem James Henry Breasted skrifaði árið 1903, var raunar borið lof á heimildirnar sem gerðu kleift að kortleggja orrustuna með vissu."}
{"id": 632, "sent_id": "w01052022", "domain": "w", "text": "Ramses, sem hafði ekki bolmagn til að viðhalda löngu umsátri, sneri aftur til Egyptalands."}
{"id": 633, "sent_id": "w01052038", "domain": "w", "text": "Egypski faraóinn hafnaði því í Norður-Amurru, langt frá Kadesh, í Tunip, þar sem enginn egypskur hermaður hafði sést síðan á tímum Tútmosar III, nær 120 árum fyrr."}
{"id": 634, "sent_id": "w01052046", "domain": "w", "text": "Í þetta sinn sagðist hann hafa barist í orrustunni án þess að hafa einu sinni fyrir því að setja á sig brjóstbrynjuna fyrr en tveimur tímum eftir að átökin hófust."}
{"id": 635, "sent_id": "w01053015", "domain": "w", "text": "Fræðimenn deila um nákvæmt brúðkaupsár Heródesar Antípas og Heródíasar."}
{"id": 636, "sent_id": "w01053031", "domain": "w", "text": "Þar sem Heródes var í Jerúsalem á þessum tíma ákvað Pílatus að senda Jesú til Heródesar svo rétta mætti yfir honum."}
{"id": 637, "sent_id": "w01053045", "domain": "w", "text": "Samkvæmt Nýja testamentinu dvaldi Páll í átján mánuði í Korinþuborg, um sautján árum eftir að hann tók skírn."}
{"id": 638, "sent_id": "w01053062", "domain": "w", "text": "Síðarnefnda dagsetningin getur aðeins hafa verið á föstudegi ef aukalegur hlaupmánuður hefði verið þetta ár, sem er það sem Newton aðhylltist."}
{"id": 639, "sent_id": "w01053067", "domain": "w", "text": "Það er hægt að segja til um kvartilaskipti tunglsins á tilteknum degi fyrir tvöþúsund árum en ekki hvort ský eða þoka hafi skyggt á það."}
{"id": 640, "sent_id": "w01054107", "domain": "w", "text": "Hervirki voru einnig byggð í eldri hlutum Nýja-Frakklands sem höfðu ekki enn verið numdir."}
{"id": 641, "sent_id": "w01056103", "domain": "w", "text": "Þetta lagði grunninn að samþættingu þar sem hag- og dómkerfi ríkisins gilti um allt Miðjarðarhafssvæðið, líkt og Latverjar höfðu áður gert um alla Ítalíu."}
{"id": 642, "sent_id": "w01057006", "domain": "w", "text": "Hvert ljóð segir aðeins frá hluta stríðsins."}
{"id": 643, "sent_id": "w01057016", "domain": "w", "text": "Á síðari tímum rituðu leikritaskáld, sagnfræðingar og aðrir menntamenn verk sem voru innblásin af Trjójustríðinu."}
{"id": 644, "sent_id": "w01057041", "domain": "w", "text": "Því var spáð að hann myndi annaðhvort deyja úr elli eftir viðburðasnauða ævi eða deyja ungur á vígvelli og öðlast ævarandi frægð í gegnum ljóðlist."}
{"id": 645, "sent_id": "w01058009", "domain": "w", "text": "Þessu var þó snúið við þegar Júlíanus dó í orrustu árið 363."}
{"id": 646, "sent_id": "w01058013", "domain": "w", "text": "Talið er að síðustu Ólympíuleikarnir hafi verið haldnir árið 393."}
{"id": 647, "sent_id": "w01060037", "domain": "w", "text": "Shen Kuo gekk fljótlega í augun á Wang Anshi með kunnáttu og hæfni sinni sem stjórnandi og fulltrúi ríkisins."}
{"id": 648, "sent_id": "w01060038", "domain": "w", "text": "Árið 1072 var Shen sendur til að hafa umsjón með áætlun Wangs um eftirlit með uppsöfnun sets í Bian-skurðinum fyrir utan höfuðborgina."}
{"id": 649, "sent_id": "w01060039", "domain": "w", "text": "Shen notaði eigin tækni til að dýpka skurðinn og sýndi fram á að uppsafnaða setið væri verðmætur áburður."}
{"id": 650, "sent_id": "w01060040", "domain": "w", "text": "Orðspor hans hjá hirðinni jókst enn frekar þegar hann var gerður út af örkinni sem erindreki til Khitan Liao-keisaraættarinnar sumarið 1075."}
{"id": 651, "sent_id": "w01060041", "domain": "w", "text": "Khitan-ættin hafði nokkrum sinnum þrýst á að færa landamæri sín lengra suður og vélaði nokkra vanhæfa kínverska sendiherra til að láta undan kröfum Liao-konungdæmisins."}
{"id": 652, "sent_id": "w01061050", "domain": "w", "text": "Einnig var lögð stund á læknisfræði, einkum á Suður-Ítalíu, þar sem íslömsk læknisfræði hafði áhrif á skólann í Salernó."}
{"id": 653, "sent_id": "w01062037", "domain": "w", "text": "Tíberíus var sagður hafa séð eftir brottför sinni og beðið nokkrum sinnum um að snúa aftur til Rómar, en Ágústus hafnaði öllum beiðnum hans."}
{"id": 654, "sent_id": "w01062063", "domain": "w", "text": "Hann virðist hafa viljað að öldungaráðið og ríkið starfaði einfaldlega án hans og beinar skipanir hans voru frekar óljósar svo það var meira deilt um hvað hann ætti við en hvort samþykkja ætti löggjöf hans."}
{"id": 655, "sent_id": "w01063048", "domain": "w", "text": "Guðirnir voru skýrir fulltrúar daglegra hversdagsþarfa og þeir fengu samviskusamlega þær helgiathafnir og fórnir sem þóttu tilhlýðilegar."}
{"id": 656, "sent_id": "w01064034", "domain": "w", "text": "Þeir komu með bátum frá meginlandi Evrópu."}
{"id": 657, "sent_id": "w01065018", "domain": "w", "text": "Minjar um átrúnað sem fundust á staðnum voru tíu stórir jötunsteinar, svokallaðir „massebot“ sem sneru frá norðri til suðurs og voru allt að þriggja metra háir, með hlöðnu altari í miðjunni og stóru, ferningslaga undirlagi úr steinum."}
{"id": 658, "sent_id": "w01065019", "domain": "w", "text": "Enn er deilt um tilganginn með þessum jötunsteinum, en ef til vill voru þeir „helgistaður“ frá miðri bronsöld, um 1600 árum fyrir okkar tímatal."}
{"id": 659, "sent_id": "w01065020", "domain": "w", "text": "Borg Kanverja tortímdist í eldi, væntanlega í kjölfar hernaðarleiðangurs egypska faraósins Tútmosar III."}
{"id": 660, "sent_id": "w01065021", "domain": "w", "text": "Elsta þekkta sögulega heimildin um borgina er áletrun um hernumda staði í hofi Tútmosar í Karnak."}
{"id": 661, "sent_id": "w01065022", "domain": "w", "text": "Á meðal Tell Amarna-bréfanna, frá 14. öld fyrir okkar tímatal, eru tíu bréf frá konungum Gezer þar sem þeir sverja egypska faraónum hollustu sína."}
{"id": 662, "sent_id": "w01066003", "domain": "w", "text": "Á taílenskum fæðingarvottorðum er skráð dagsetning og tími fæðingar og svo vikudagurinn, tungldagurinn og viðeigandi dýr í dýrahringnum."}
{"id": 663, "sent_id": "w01066006", "domain": "w", "text": "Stjörnumerkið hennar er api og sextugasta afmælið hennar, sem hefðum samkvæmt er mikilvægt, var árið 1992."}
{"id": 664, "sent_id": "w01066008", "domain": "w", "text": "Taílenskir einkennislitir hvers dags eru sýndir á vikudagatöflunni og fyrir neðan er tenging við Búddamyndir fyrir hvern dag vikunnar."}
{"id": 665, "sent_id": "w01066040", "domain": "w", "text": "Kínverska nýárið og aðrar hátíðir sem Kínverjar í Taílandi fagna eru mismunandi hvað hvort tveggja varðar þar sem þær eru reiknaðar út samkvæmt kínverska dagatalinu."}
{"id": 666, "sent_id": "w01067032", "domain": "w", "text": "Auk þess styrki hann varnir á milli Egyptalands og Asíu með því að byggja Þjóðhöfðingjamúrinn austan við Nílarósa."}
{"id": 667, "sent_id": "w01067059", "domain": "w", "text": "Hann ríkti aðeins í fimmtán ár, eins og mörg hálfkláruð mannvirki hans bera vott um."}
{"id": 668, "sent_id": "w01067103", "domain": "w", "text": "Þrátt fyrir þetta virðast þeir báðir hafa ráðið yfir að minnsta kosti hluta af Neðra-Egyptalandi."}
{"id": 669, "sent_id": "w01068027", "domain": "w", "text": "9. september 2002 var Aldrin lokkaður á hótel í Beverly Hills undir því yfirskini að taka viðtal við hann um geimferðir fyrir japanskan barnaþátt."}
{"id": 670, "sent_id": "w01068056", "domain": "w", "text": "Aldrin er þrígiftur."}
{"id": 671, "sent_id": "w01069007", "domain": "w", "text": "Árið 1519 varð hann þjóðhöfðingi yfir ríki Habsborgara og varð keisari hins heilaga rómverska ríkis árið 1530."}
{"id": 672, "sent_id": "w01069040", "domain": "w", "text": "Þrátt fyrir harkalegt framferði Karls hafði verið litið á hann sem valdhafa sem hefði skilning á þörfum Hollands."}
{"id": 673, "sent_id": "w01069056", "domain": "w", "text": "Árið 1566 sendi bandalag um 400 aðalsmanna bænaskjal til landstjórans Margrétar af Parma þar sem farið var fram á að láta af ofsóknum þar til hinir sneru aftur."}
{"id": 674, "sent_id": "w01069094", "domain": "w", "text": "Barátta þess gegn Ottómanveldinu á Miðjarðarhafi takmarkaði til muna heraflann sem hægt var að beita gegn uppreisnarmönnum í Hollandi."}
{"id": 675, "sent_id": "w01070031", "domain": "w", "text": "Bronsaldarstjörnuskoðunarstöð var reist þar um 1900 fyrir Krist og þjónaði samfélaginu þar samfleytt til um 700 fyrir Krist."}
{"id": 676, "sent_id": "w01070032", "domain": "w", "text": "Miðrýmið var notað til að fylgjast með sólarupprás og fullu tungli."}
{"id": 677, "sent_id": "w01070033", "domain": "w", "text": "Þrjú merki sýna sólarupprás á sumar- og vetrarsólstöðum og á jafndægrunum tveimur."}
{"id": 678, "sent_id": "w01070034", "domain": "w", "text": "Fjögur til viðbótar sýna lágmarks- og hámarksmiðbaugsbreidd fulls tungls: um sumar og um vetur."}
{"id": 679, "sent_id": "w01070035", "domain": "w", "text": "Tvö mæla lengd tunglmánaða."}
{"id": 680, "sent_id": "w01071036", "domain": "w", "text": "Mikilvægi þess er tvíþætt."}
{"id": 681, "sent_id": "w01071043", "domain": "w", "text": "Á síðklassíska tímabilinu í Yucatán var þriðja kerfið í notkun."}
{"id": 682, "sent_id": "w01072002", "domain": "w", "text": "Uppruni orðsins „Hispanía“ er afar umdeildur og rökin fyrir hinum ýmsu tilgátum byggjast eingöngu á því sem er í besta falli eingöngu líkindi, sem er líklega tilviljun, og vafasömum stoðgögnum."}
{"id": 683, "sent_id": "w01072046", "domain": "w", "text": "En Hispanía hafði einnig mikil áhrif á aðkomumennina."}
{"id": 684, "sent_id": "w01072065", "domain": "w", "text": "Á fyrstu stigum valdatöku Rómverja skiptu þeir skaganum í tvennt af stjórnsýslulegum ástæðum."}
{"id": 685, "sent_id": "w01072079", "domain": "w", "text": "Þegar komið var fram á 3. öld stofnaði Karakalla keisari nýja deild sem var skammlíf."}
{"id": 686, "sent_id": "w01073007", "domain": "w", "text": "Þau hrifust svo af fegurð Rudyard-vatns að þegar frumburður þeirra fæddist nefndu þau hann eftir því."}
{"id": 687, "sent_id": "w01073042", "domain": "w", "text": "Á meðan á dvöl hans þar stóð kynntist Kipling líka, og varð ástfanginn af, Florence Garrard, sem var leigjandi hjá Trix í Southsea (en Trix hafði snúið aftur þangað)."}
{"id": 688, "sent_id": "w01073054", "domain": "w", "text": "Ritstjórinn Stephen Wheeler hélt Kipling við efnið, en skrifþörf Kiplings var óstöðvandi."}
{"id": 689, "sent_id": "w01073067", "domain": "w", "text": "Í Lahore birtust þrjátíu og níu sögur í Gazette frá nóvember 1886 til júní 1887."}
{"id": 690, "sent_id": "w01073075", "domain": "w", "text": "Þegar þarna var komið við sögu hugsaði hann sífellt meira um framtíðina."}
{"id": 691, "sent_id": "w01074088", "domain": "w", "text": "Jin Ping Mei, sem var gefin út árið 1610, innihélt eldra efni en var dæmi um þá stefnu að notast við frumsamið efni og huga að sálfræðiþáttum."}
{"id": 692, "sent_id": "w01075036", "domain": "w", "text": "Aukin framhaldsmenntun karlmanna, hærri meðaltekjur og aukinn hagvöxtur hafði veruleg áhrif í þá átt að draga úr líkunum á borgarastríði."}
{"id": 693, "sent_id": "w01075037", "domain": "w", "text": "Nánar tiltekið lækkaði framhaldsmenntun karlmanna sem er 10% yfir meðaltalinu, hættuna á átökum um 3% og hagvöxtur sem er 1% yfir meðaltalsviðmiðinu minnkaði líkurnar á borgarastríði um u.þ.b. 1%."}
{"id": 694, "sent_id": "w01075038", "domain": "w", "text": "Rannsóknin mat þessa þrjá þætti sem staðgengla fyrir tekjur sem tapast í uppreisn og að lægri tapaðar tekjur væru því hvati til uppreisnar."}
{"id": 695, "sent_id": "w01075039", "domain": "w", "text": "Með öðrum orðum: ungir karlmenn (sem eru meirihluti stríðsmanna í borgarastríðum) eru ólíklegri til að ganga til liðs við uppreisn ef þeir fá menntun eða góð laun og geta með góðu móti búist við því að dafna í framtíðinni."}
{"id": 696, "sent_id": "w01075040", "domain": "w", "text": "Lágar meðaltekjur hafa verið taldar valda gremju sem leiðir til vopnaðrar uppreisnar."}
{"id": 697, "sent_id": "w01076039", "domain": "w", "text": "Loforðið hennar um frelsi gaf von um að átökum milli samfélagshópa myndi linna og að samlyndi myndi aukast innan keisaraveldisins."}
{"id": 698, "sent_id": "w01076054", "domain": "w", "text": "Uppreisn Araba, sem hófst árið 1916, sneri gangi stríðsins gegn Ottómönum á vígstöðvunum í Miðausturlöndum, þar sem þeir virtust hafa yfirhöndina á fyrstu tveimur árum stríðsins."}
{"id": 699, "sent_id": "w01078013", "domain": "w", "text": "Í nokkrum köflum er sérstaklega fjallað um neikvæð félagsleg og menningarleg áhrif stríðs á mannkynið sjálft."}
{"id": 700, "sent_id": "w01079038", "domain": "w", "text": "Dóminíski presturinn Heinrich Kramer var aðstoðarmaður erkibiskupsins í Salzburg."}
{"id": 701, "sent_id": "w01079049", "domain": "w", "text": "Árið 1538 varaði Spænski rannsóknarrétturinn meðlimi sína við því að trúa öllu því sem stæði í Malleus."}
{"id": 702, "sent_id": "w01079057", "domain": "w", "text": "Nauðungarskírn braut í bága við reglur kaþólsku kirkjunnar og fræðilega séð gátu allir sem höfðu verið skírðir gegn vilja sínum snúið aftur til gyðingatrúar lögum samkvæmt."}
{"id": 703, "sent_id": "w01079077", "domain": "w", "text": "Spánverjar höfðu gert alla sefardíska gyðinga útlæga árið 1492; margir þessara spænsku gyðinga yfirgáfu Spán og fluttu til Portúgal en urðu loks fyrir ofsóknum þar líka."}
{"id": 704, "sent_id": "w01080128", "domain": "w", "text": "Eystri landamæri Makedóníu við Þrakíu voru nú tryggð við fljótið Nestus (Mesta)."}
{"id": 705, "sent_id": "w01080129", "domain": "w", "text": "Næst herjaði Filippus á óvini sína í suðri."}
{"id": 706, "sent_id": "w01080130", "domain": "w", "text": "Hann sigraði óvini sína í Þessalíu og árið 352 hafði hann örugg yfirráð yfir þessu svæði."}
{"id": 707, "sent_id": "w01080131", "domain": "w", "text": "Her Makedóna fór alveg að Laugaskarði, sem skiptir Grikklandi í tvo hluta, en reyndi ekki að hernema það enda var það tryggilega varið með sameiginlegu herliði Aþenubúa, Spartverja og Akkverja."}
{"id": 708, "sent_id": "w01080132", "domain": "w", "text": "Þegar Filippus hafði tryggt landamærahéröð Makedóníu kallaði hann saman stóran makedónskan her og hélt langt inn í Þrakíu þar sem hann átti langa sigurgöngu."}
{"id": 709, "sent_id": "w01081030", "domain": "w", "text": "Katrín keisaraynja í Rússlandi var einnig afar ánægð."}
{"id": 710, "sent_id": "w01082055", "domain": "w", "text": "Í stríðinu var Pearl Harbor gjarnan notað í bandarískum áróðri."}
{"id": 711, "sent_id": "w01083007", "domain": "w", "text": "Þessi rósrauða mynd af Romanov-ættinni gerði honum ókleift að sjá hið raunverulega ástand í heimalandinu."}
{"id": 712, "sent_id": "w01083021", "domain": "w", "text": "Rússneska keisaraveldið var samsafn margvíslegra þjóða sem höfðu sýnt merki um verulega óeiningu á árunum fyrir Fyrri heimsstyrjöld."}
{"id": 713, "sent_id": "w01084085", "domain": "w", "text": "Borgarríkið varð til á sama tímabili og Sukhothai."}
{"id": 714, "sent_id": "w01084102", "domain": "w", "text": "Þessi samskipti við Vesturlönd á 16. öld leiddu til mikils hagvaxtartíma þegar ábatasamar verslunarleiðir komust á fót."}
{"id": 715, "sent_id": "w01085004", "domain": "w", "text": "Herinn stóð sig vel í bardögum á Kúbu."}
{"id": 716, "sent_id": "w01085005", "domain": "w", "text": "Hann var þó of bundinn litlum herstöðvum í vestri og ekki eins vel undirbúinn fyrir átök erlendis."}
{"id": 717, "sent_id": "w01085006", "domain": "w", "text": "Hann reiddi sig á sjálfboðaliða og varaherlið ríkjanna, sem glímdu við skipulags-, þjálfunar og matarbirgðavandamál á undirbúningstímanum í Flórída."}
{"id": 718, "sent_id": "w01085007", "domain": "w", "text": "Bandaríkin frelsuðu Kúbu (eftir hersetu bandaríska hersins)."}
{"id": 719, "sent_id": "w01085008", "domain": "w", "text": "Með friðarsamningnum létu Spánverjar nýlendur sínar, Púertó Ríkó, Gvam og Filipsseyjar, af hendi til Bandaríkjamanna."}
{"id": 720, "sent_id": "w01086012", "domain": "w", "text": "Sóknin gegn stóra hernum sem Feneyjabúar höfðu safnað saman hófst í Frakklandi."}
{"id": 721, "sent_id": "w01086037", "domain": "w", "text": "Árið 1563 hafði íbúum Feneyja fækkað svo þeir voru ekki nema um 168.000 talsins."}
{"id": 722, "sent_id": "w01087052", "domain": "w", "text": "Menntun á endurreisnartímanum fólst fyrst og fremst í fornbókmenntum og sögu, þar sem það var talið að með sígildu bókmenntunum væri hægt að fá siðferðislegar leiðbeiningar og djúpan skilning á mannlegu athæfi."}
{"id": 723, "sent_id": "w01088099", "domain": "w", "text": "Það hefur þó farið fram umfangsmikil tölfræðigreining á lýðfræði- og búsetugögnum sem innihalda konur, einkum hvað varðar barneignahlutverk þeirra."}
{"id": 724, "sent_id": "w01089017", "domain": "w", "text": "Megnið af upplýsingunum um tímabilið er fengið frá greftrunarstöðum og dýrgripunum sem þar er að finna."}
{"id": 725, "sent_id": "w01089040", "domain": "w", "text": "Á þessum tíma bjuggu þar aðeins um fjörutíu fjölskyldur, sem höfðu nægt búræktarland og bithaga fyrir nautgripi."}
{"id": 726, "sent_id": "w01089068", "domain": "w", "text": "Eftir því sem Grikkir námu land í vestri, í átt að Sikiley og Ítalíu (Pithekoussai, Cumae) jókst útbreiðsla nýja stafrófsins þeirra."}
{"id": 727, "sent_id": "w01091016", "domain": "w", "text": "Bananar og mjölbananar, sem fyrst voru ræktaðir í Suðaustur-Asíu, líklega Papúa Nýju-Gíneu, voru fluttir til ræktunar í Afríku, mögulega fyrir allt að 5000 árum."}
{"id": 728, "sent_id": "w01091045", "domain": "w", "text": "Auk þess að vera bein mataruppspretta var hægt að fá leður, ull, skinn og áburð frá sumum dýrum."}
{"id": 729, "sent_id": "w01092019", "domain": "w", "text": "Skotinn James Watt innleiddi grundvallarbreytingu á vinnureglum."}
{"id": 730, "sent_id": "w01092032", "domain": "w", "text": "Iðnbyltingin skapaði eftirspurn eftir málmhlutum fyrir vélbúnað."}
{"id": 731, "sent_id": "w01093028", "domain": "w", "text": "Í öðru Messeníustríðinu festi Sparta sig í sessi sem ráðandi afl á Pelopsskaga og Grikklandi öllu."}
{"id": 732, "sent_id": "w01094022", "domain": "w", "text": "Ford T var útnefndur áhrifamesti bíll 20. aldarinnar á alþjóðlegu verðlaunaafhendingunni Car of the Century."}
{"id": 733, "sent_id": "w01094066", "domain": "w", "text": "Velgengni litlu Rambler-gerðanna frá American Motors hvatti GM og Ford til að kynna eigin smábíla til sögunnar árið 1960."}
{"id": 734, "sent_id": "w01095089", "domain": "w", "text": "Það hefur bara örlítið slaknað á þessari hefð á síðari tímum og það er enn óráðlegt að nota skírnarnafnið í vinahópi, en enn er algengt að nota ættarnafnið."}
{"id": 735, "sent_id": "w01095090", "domain": "w", "text": "Í tilfelli keisarafjölskyldunnar er talið afar óviðeigandi að nota skírnarnafnið."}
{"id": 736, "sent_id": "w01095091", "domain": "w", "text": "Frá tíma Meiji keisara hefur verið venja að hafa eitt tímabil fyrir hvern keisara og endurnefna hvern keisara eftir dauða hans með því að nota heiti tímabilsins þegar hann ríkti."}
{"id": 737, "sent_id": "w01095092", "domain": "w", "text": "Fyrir tíð Meiji keisara breyttust heiti tímabilanna örar og heiti keisaranna eftir dauða þeirra voru valin með öðrum hætti."}
{"id": 738, "sent_id": "w01095093", "domain": "w", "text": "Utan Japan, frá og með Shōwa keisara, voru keisararnir oft kallaðir skírnarnöfnum, bæði á meðan þeir voru lifandi og eftir dauða þeirra."}
{"id": 739, "sent_id": "w01096013", "domain": "w", "text": "Í Asíu og Kyrrahafi drap japanska hernámsliðið frá þremur milljónum til rúmra tíu milljóna Kínverja (áætlaðar 7.5 milljónir)."}
{"id": 740, "sent_id": "w01096055", "domain": "w", "text": "Í Evrópu, áður en stríðið braust út, höfðu Bandamenn töluvert forskot, bæði hvað varðar fólksfjölda og efnahag."}
{"id": 741, "sent_id": "w01096074", "domain": "w", "text": "Landhernaður breyttist úr föstum víglínum fyrri heimsstyrjaldarinnar í meiri hreyfanleika og sameiningu herdeilda."}
{"id": 742, "sent_id": "w01097059", "domain": "w", "text": "Liðsmenn breska riddaraliðsins fengu líka fyrirtaks þjálfun í skylmingum á hestbaki."}
{"id": 743, "sent_id": "w01097104", "domain": "w", "text": "Sumir sagnfræðingar, svo sem Chandler og Weller, halda því fram að þungvopnað riddaralið Breta hafi verið gert að engu sem vænlegt herlið eftir fyrstu stóratlögu þess."}
{"id": 744, "sent_id": "w01098043", "domain": "w", "text": "Samkvæmt erfðafræðilegri rannsókn á sjálfslitningsgögnum Rómafólks má rekja suðurasískan uppruna Rómafólks til Norðvestur-Indlands."}
{"id": 745, "sent_id": "w01099012", "domain": "w", "text": "Útskýringar á uppruna tónlistar velta á því hvernig tónlist er skilgreind."}
{"id": 746, "sent_id": "w01099045", "domain": "w", "text": "Meðal manna eru bæði karlar og konur ákafir söngvarar og tónlistarsköpun er að mestu samfélagsleg iðja."}
{"id": 747, "sent_id": "w01100046", "domain": "w", "text": "Árið 1839 háðu Kínverjar fyrsta Ópíumstríðið við Stóra Bretland þegar yfirlandstjóri Hunan og Hubei, Lin Zexu, bannaði erlend viðskipti með ópíum."}
{"id": 748, "sent_id": "w01100047", "domain": "w", "text": "Kínverjar lutu í lægra haldi og árið 1842 samþykktu þeir skilmála Nanking-sáttmálans."}
{"id": 749, "sent_id": "w01100048", "domain": "w", "text": "Hong Kong-eyja var látin af hendi til Breta og tilteknar hafnir, svo sem í Sjanghæ og Guangzhou, voru opnaðar fyrir viðskiptum og búsetu Breta."}
{"id": 750, "sent_id": "w01100049", "domain": "w", "text": "Árið 1856 braust annað Ópíumstríðið út. Aftur lutu Kínverjar í lægra haldi og neyddust til að samþykkja skilmála Tientsins-sáttmálans árið 1856 og Peking-samningsins árið 1860."}
{"id": 751, "sent_id": "w01100050", "domain": "w", "text": "Sáttmálinn opnaði nýjar hafnir fyrir viðskiptum og gerði útlendingum kleift að ferðast inni í landinu."}
{"id": 752, "sent_id": "w01101020", "domain": "w", "text": "Lamarr fylgdi Mandl á viðskiptafundi þar sem hann ráðfærði sig við vísindamenn og aðra fagmenn í hernaðartækni."}
{"id": 753, "sent_id": "w01101046", "domain": "w", "text": "Á meðal fyrstu uppfinninga Lamarr voru betrumbætt umferðarljós og tafla sem leystist upp í vatni svo úr varð kolsýrður drykkur."}
{"id": 754, "sent_id": "w01101084", "domain": "w", "text": "Henni voru boðin nokkur handrit, sjónvarpsauglýsingar og sviðsverk, en ekkert vakti áhuga hennar."}
{"id": 755, "sent_id": "w01102020", "domain": "w", "text": "Joseph Darnand, sem varð SS-foringi og fór fyrir hliðarhernum í Milice sem leitaði upp andspyrnufólk, var tekinn af lífi í október 1945."}
{"id": 756, "sent_id": "w01102040", "domain": "w", "text": "De Gaulle hafði gefið fyrirmæli um að Churchill skyldi ekki sýndur opinber hlýhugur né hljóta opinberar viðurkenningar án þess að hann samþykkti það fyrirfram."}
{"id": 757, "sent_id": "w01103022", "domain": "w", "text": "Kvikmyndin greinir frá því hvernig heróínfíkn Carangi lagði líf hennar og feril í rúst og hvernig hún veiktist og lést af völdum alnæmis á miðjum 9. áratugnum."}
{"id": 758, "sent_id": "w01105053", "domain": "w", "text": "Það var lokið við það frekar seint í stríðinu; þótt fjöldi B-29-véla væru búnar Eagle og það virkaði vel kom það of seint til sögunnar til að skipta miklu máli."}
{"id": 759, "sent_id": "w01105054", "domain": "w", "text": "Ratsjárkerfið sem Alvarez er þekktastur fyrir og sem hefur gegnt stóru hlutverki í flugi, einkum í loftbrúnni til Berlínar eftir stríðið, var ratsjáraðflugskerfið (GCA)."}
{"id": 760, "sent_id": "w01105055", "domain": "w", "text": "Með tvískauta loftneti Alvarez fékkst mjög mikil sundurgreining og þannig gat ratsjáraðflugskerfið gert ratsjármönnum á jörðu niðri kleift að nota sérstaka skjái til að beina flugvél í aðflugi á flugbrautina með því að gefa flugmanninum munnleg fyrirmæli."}
{"id": 761, "sent_id": "w01105056", "domain": "w", "text": "Kerfið var einfalt, afdráttarlaust og virkaði vel, jafnvel þótt flugmennirnir væru óþjálfaðir."}
{"id": 762, "sent_id": "w01105057", "domain": "w", "text": "Árangurinn af því var svo góður að herinn hélt áfram að nota það í mörg ár eftir stríðið og það var enn í notkun í sumum löndum á 9. áratugnum."}
{"id": 763, "sent_id": "w01106021", "domain": "w", "text": "Með vaxandi fólksfjölda urðu ný hverfi innfæddra til."}
{"id": 764, "sent_id": "w01106052", "domain": "w", "text": "Bandalag lýðræðisafla um frelsun Kongó náðu yfirráðum yfir Lubumbashi í apríl 1997."}
{"id": 765, "sent_id": "w01106073", "domain": "w", "text": "Hin mikla hæð yfir sjávarmáli kælir loftslagið, sem annars væri mjög heitt."}
{"id": 766, "sent_id": "w01107013", "domain": "w", "text": "Afköst Hitchcocks minnkuðu á síðustu tveimur áratugum ævi hans vegna versnandi heilsu."}
{"id": 767, "sent_id": "w01107063", "domain": "w", "text": "Í kvikmyndum Hitchcocks eru stundum persónur sem eiga í erfiðu sambandi við móður sína."}
{"id": 768, "sent_id": "w01107124", "domain": "w", "text": "Hitchcock kaus að vinna með mesta hæfileikafólkinu á hverjum tíma, veggspjaldahönnuðum á borð við Bill Gold og Saul Bass, sem gerðu veggspjöld sem lýstu kvikmyndum hans nákvæmlega."}
{"id": 769, "sent_id": "w01108036", "domain": "w", "text": "Herzl varð gripin sálartogstreitu á milli löngunarinnar til að ná árangri í bókmenntum og til að vera opinber persóna."}
{"id": 770, "sent_id": "w01108063", "domain": "w", "text": "10. mars 1896 fékk Herzl heimsókn frá séra William Hechler, presti biskupakirkjunnar við breska sendiráðið."}
{"id": 771, "sent_id": "w01109009", "domain": "w", "text": "Í einum þætti kemur fram að hann er fær gítarleikari."}
{"id": 772, "sent_id": "w01109036", "domain": "w", "text": "Lenny er eilífðarpiparsveinn sem gengur illa í kvennamálum."}
{"id": 773, "sent_id": "w01109120", "domain": "w", "text": "Einu sinni er gefið í skyn að hann sé njósnari á höttunum eftir Homer."}
{"id": 774, "sent_id": "w01111021", "domain": "w", "text": "Winstone ákvað að leggja stund á leiklist og skráði sig til náms við Corona Stage Academy í Hammersmith."}
{"id": 775, "sent_id": "w01111089", "domain": "w", "text": "Winstone kynntist eiginkonu sinni, Elaine, við tökur á That Summer árið 1979."}
{"id": 776, "sent_id": "w01111093", "domain": "w", "text": "Winstone var lýstur gjaldþrota 4. október 1988 og aftur 19. mars 1993."}
{"id": 777, "sent_id": "w01112060", "domain": "w", "text": "Disney komst einnig að því að Universal átti höfundarréttinn að Oswald."}
{"id": 778, "sent_id": "w01112098", "domain": "w", "text": "Disney fékk önnur heiðursóskarsverðlaun, sem samanstóðu af einni Óskarsstyttu í fullri stærð og sjö litlum útgáfum."}
{"id": 779, "sent_id": "w01113033", "domain": "w", "text": "Þetta kort veitir styrk sem hægt er að taka út úr hraðbönkum til að kaupa nauðsynjar fyrir skólann, svo sem bækur og búninga."}
{"id": 780, "sent_id": "w01113046", "domain": "w", "text": "Hann byggði líka og gerði upp fimm hefðbundna markaði árið 2013 og fjóra hefðbundna markaði árið 2014."}
{"id": 781, "sent_id": "w01113058", "domain": "w", "text": "Keppinautur hans, Prabowo Subianto, lýsti þó einnig yfir sigri, sem ruglaði indónesíska borgara í ríminu."}
{"id": 782, "sent_id": "w01113074", "domain": "w", "text": "Áður en Jokowi tók við embætti leitaðist hann eftir því að fráfarandi forsetinn Yudhoyono axlaði ábyrgð á ákvörðuninni um að hækka eldsneytisverð enn frekar með því að draga enn meira úr niðurgreiðslum."}
{"id": 783, "sent_id": "w01114053", "domain": "w", "text": "Í opinberri ævisögu hans er einnig haldið fram að Kim hafi samið sex óperur og njóti þess að sviðsetja íburðarmikla söngleiki."}
{"id": 784, "sent_id": "w01115022", "domain": "w", "text": "Með ráðgjöf frá Alexander tókst honum að gera málamiðlun: hann myndi ganga í háskóla en myndi læra bókmenntir."}
{"id": 785, "sent_id": "w01115023", "domain": "w", "text": "Barrie skráði sig til náms við Edinborgarháskóla þar sem hann skrifaði leiklistargagnrýni fyrir  Edinburgh Evening Courant."}
{"id": 786, "sent_id": "w01115024", "domain": "w", "text": "Hann útskrifaðist og fékk M.A.-gráðu 21. apríl 1882."}
{"id": 787, "sent_id": "w01115025", "domain": "w", "text": "Í kjölfar atvinnuauglýsingar sem systir hans fann í The Scotsman starfaði hann í eitt og hálft ár sem innanhússblaðamaður á Nottingham Journal."}
{"id": 788, "sent_id": "w01115026", "domain": "w", "text": "Svo sneri hann aftur til Kirriemuir."}
{"id": 789, "sent_id": "w01116036", "domain": "w", "text": "Upplag fyrstu útgáfunnar var aðeins 3000 eintök."}
{"id": 790, "sent_id": "w01116088", "domain": "w", "text": "Árið 2009 nam áætluð heildarsala á The Power of Now og A New Earth í Norður-Ameríka um þremur milljónum eintaka annars vegar og fimm milljónum hins vegar."}
{"id": 791, "sent_id": "w01116100", "domain": "w", "text": "Sumir kristnir fræðimenn gagnrýna kennisetningar Tolle, en aðrir lofa þær."}
{"id": 792, "sent_id": "w01117009", "domain": "w", "text": "Frá 1991 til 1997 rak hún skóla fyrir börn með námsörðugleika."}
{"id": 793, "sent_id": "w01117029", "domain": "w", "text": "Nýjasta sannsögulega bókin hennar er um Margaret Douglas, greifynju af Lennox."}
{"id": 794, "sent_id": "w01117034", "domain": "w", "text": "Henni fannst auðvelt að færa sig yfir í skáldskapinn og sagði til skýringar: „Hver bók er lærdómskúrfa og maður þarf að hafa opinn hug.“"}
{"id": 795, "sent_id": "w01119059", "domain": "w", "text": "Til að koma í veg fyrir svipaðan vanda með Jasmín ákváðu kvikmyndagerðarmennirnir loks að láta eitt myndver alfarið um að teikna prinsessuna."}
{"id": 796, "sent_id": "w01119076", "domain": "w", "text": "Þegar útlit hennar var fullmótað varð Jasmín fyrsta prinsessa Disney sem ekki var hvít, það er ekki af evrópskum uppruna."}
{"id": 797, "sent_id": "w01119100", "domain": "w", "text": "Hvað þemu varðar er Jasmín einnig fulltrúi mannréttinda, umburðarlyndis í kynþáttamálum, þjóðfélagsstöðu og lífs-, frelsis- og hamingjuleitar."}
{"id": 798, "sent_id": "w01121052", "domain": "w", "text": "Það var þó engin frekari opinber viðurkenning á andspyrnustörfum hennar í stríðinu og mannúðarstarfi hennar fyrr en eftir að valdatíð kommúnista lauk í Póllandi."}
{"id": 799, "sent_id": "w01122031", "domain": "w", "text": "Really Really Love You kom út í ágúst og náði inn á topp 50; viðkomandi smáskífa, „Shaky Ground“, kom út í september en Geyer var þá þegar í Bandaríkjunum."}
{"id": 800, "sent_id": "w01122064", "domain": "w", "text": "Eftir að hafa náð hátindi ferilsins heima í Ástralíu flutti Geyer aftur til Los Angeles árið 1984 til að einbeita sér að því að ná frama í tónlistarheiminum þar."}
{"id": 801, "sent_id": "w01124011", "domain": "w", "text": "Eftir að Thought 'Ya Knew hafði numið staðar í 96. sæti á Billboard 200-listanum náði hún 31. sæti í Bretlandi, en platan var aðeins í tvær vikur á lista í Bretlandi."}
{"id": 802, "sent_id": "w01124049", "domain": "w", "text": "Eftir uppsögnina fór Peniston að leika hlutverk góðu nornarinnar Glindu í uppfærslu á söngleiknum The Wiz."}
{"id": 803, "sent_id": "w01125034", "domain": "w", "text": "Wilkes var endurkjörinn og rekinn tvisvar sinnum til viðbótar áður en neðri deild þingsins úrskurðaði að framboð hans væri ógilt og frambjóðandinn í öðru sæti var lýstur sigurvegari."}
{"id": 804, "sent_id": "w01125035", "domain": "w", "text": "Ríkisstjórn Graftons leystist upp árið 1770, sem gerði íhaldsmönnum undir forystu North lávarðs kleift að taka völdin á ný."}
{"id": 805, "sent_id": "w01125036", "domain": "w", "text": "George var heittrúaður og bað klukkustundum saman, en bræður hans voru ekki jafn guðræknir."}
{"id": 806, "sent_id": "w01125037", "domain": "w", "text": "George blöskraði það sem honum fannst vera siðleysi þeirra."}
{"id": 807, "sent_id": "w01125038", "domain": "w", "text": "Árið 1770 var Hinrik bróðir hans, hertogi af Cumberland og Strathearn, afhjúpaður sem hórkarl og árið á eftir kvæntist Cumberland ungri ekkju, Anne Horton."}
{"id": 808, "sent_id": "w01127071", "domain": "w", "text": "Plata hennar, Wild West, frá 1981 var ein söluhæsta plata hennar."}
{"id": 809, "sent_id": "w01127096", "domain": "w", "text": "Þegar þarna var komið við sögu var hún nærri því á hausnum vegna óhóflegrar eyðslu og runu slæmra fjárfestinga af hálfu fjárfesta hennar."}
{"id": 810, "sent_id": "w01128053", "domain": "w", "text": "Í júní 2012 sendi íslenska hljómsveitin Sigur Rós frá sér myndband við lagið „Fjögur Píanó“, þar sem LaBeouf er í aðalhlutverki og kemur nakinn fram."}
{"id": 811, "sent_id": "w01128059", "domain": "w", "text": "Louis Post Dispatch sagði þetta vera eina bestu frammistöðu LaBeouf."}
{"id": 812, "sent_id": "w01129019", "domain": "w", "text": "Það kviknaði í bílnum og Kenseth gekk í burtu."}
{"id": 813, "sent_id": "w01129037", "domain": "w", "text": "Elliott var við útför föður síns daginn sem keppnin fór fram."}
{"id": 814, "sent_id": "w01129053", "domain": "w", "text": "Árið 2003 var hann ráðandi í stigastöðunni og var fremstur í 33 af 36 síðustu keppnunum og hann varð NASCAR Winston-bikarmeistari 2003, síðasti ökuþórinn til að hampa þeim titli."}
{"id": 815, "sent_id": "w01130099", "domain": "w", "text": "Rafferty sendi frá sér tvær plötur til viðbótar á 10. áratugnum sem tónlistarmaðurinn Tom Robinson sagði síðar að „jöfnuðust að fullu á við fyrri verk“."}
{"id": 816, "sent_id": "w01130100", "domain": "w", "text": "Á On a Wing and a Prayer (1992) spilaði hann aftur með Egan, félaga sínum úr Stealers Wheel, í nokkrum lögum."}
{"id": 817, "sent_id": "w01130101", "domain": "w", "text": "Þar voru þrjú lög sem voru samin með Jim, bróður Rafferty, sem var einnig söngvari og lagahöfundur og hafði verið með útgáfusamning við Decca Records á 8. áratugnum."}
{"id": 818, "sent_id": "w01130102", "domain": "w", "text": "Rafferty hljóðritaði nýja útgáfu af Humblebums-lagi sínu „Her Father Didn't Like Me Anyway“ fyrir plötuna Over My Head (1994)."}
{"id": 819, "sent_id": "w01130103", "domain": "w", "text": "Þetta voru síðustu tvær plöturnar sem Rafferty stjórnaði upptökum á ásamt Hugh Murphy, sem lést árið 1998."}
{"id": 820, "sent_id": "w01131060", "domain": "w", "text": "Minnst 330.000 manns, þar á meðal 10.000 tæknimenn, tóku þátt."}
{"id": 821, "sent_id": "w01131076", "domain": "w", "text": "Stalín var farinn að hvetja Abakumov til að mynda eigið net innan MGB til að vega upp á móti ráðandi stöðu Bería innan valdaráðuneytanna."}
{"id": 822, "sent_id": "w01132042", "domain": "w", "text": "Með mynstrunum sem gögnin frá Petén-svæðinu og Uaxactun sýndu gátu þessi svæði passað inn í menningarþróun Maya á láglendinu."}
{"id": 823, "sent_id": "w01132056", "domain": "w", "text": "Í greininni eftir Thompson var gert ráð fyrir því að Mayar hefðu verið „friðsæl“ þjóð þar sem þá skorti sýnilegar varnir."}
{"id": 824, "sent_id": "w01132081", "domain": "w", "text": "Segl koma ekki við sögu í forsögulegum táknmyndum eða textum í Mexíkó og Mið-ameríku, heldur er kenningin sú að kanóar hafi verið aðalsiglingarmáti Maya til forna."}
{"id": 825, "sent_id": "w01133014", "domain": "w", "text": "Starlin tók við sem höfundur söguþráðar í næsta tölublaði og fór að þróa margbrotna sögu sem snerist um illmennið Thanos og tók til fjölda Marvel-titla."}
{"id": 826, "sent_id": "w01133016", "domain": "w", "text": "Á sama tíma um miðjan 8. áratuginn lagði Starlin til fjölda sagna í sjálfstæða vísindasagnasafnritið Star Reach."}
{"id": 827, "sent_id": "w01134009", "domain": "w", "text": "Mishima var beinn afkomandi Tokugawa Ieyasu í gegnum ömmu sína."}
{"id": 828, "sent_id": "w01134062", "domain": "w", "text": "Árið 1955 fór Mishima að æfa lóðalyftingar og æfði óslitið þrisvar í viku síðustu 15 ár ævinnar."}
{"id": 829, "sent_id": "w01134078", "domain": "w", "text": "Mishima aðhylltist mjög persónulega tegund af þjóðernishyggju á síðustu æviárum sínum."}
{"id": 830, "sent_id": "w01135034", "domain": "w", "text": "Árið 2011 var Blunt gerð að talskonu nýja ilmvatnsins frá Yves Saint Laurent, Opium."}
{"id": 831, "sent_id": "w01135035", "domain": "w", "text": "Blunt lék aðalhlutverk í bresku gamanmyndinni Salmon Fishing in the Yemen frá 2011, sem Lasse Hallström leikstýrði og Ewan McGregor og Kristin Scott Thomas léku líka í."}
{"id": 832, "sent_id": "w01135036", "domain": "w", "text": "Sama ár brá henni einnig fyrir í hlutverki ritara Svínku í The Muppets frá Disney."}
{"id": 833, "sent_id": "w01135037", "domain": "w", "text": "Hún lék aðalhlutverkið í kvikmyndinni The Five-Year Engagement frá 2012, sem Nicholas Stoller leikstýrði og Jason Segel lék líka í."}
{"id": 834, "sent_id": "w01135038", "domain": "w", "text": "Í janúar 2011 hóf Blunt tökur á bandarísku vísindaskáldsagnamyndinni Looper, sem Rian Johnson leikstýrði og Bruce Willis og Joseph Gordon-Levitt léku líka í; kvikmyndin var frumsýnd í september 2012."}
{"id": 835, "sent_id": "w01136029", "domain": "w", "text": "Valentino reyndi að færa persónuna frá staðalmynd af arabískum karli."}
{"id": 836, "sent_id": "w01136074", "domain": "w", "text": "Joseph Schenck hafði áhuga á að ráða eiginkonu sína, Normu Talmadge, til að leika á móti Valentino í útgáfu af Rómeó og Júlíu."}
{"id": 837, "sent_id": "w01137050", "domain": "w", "text": "Halifax lávarður, yfirformaður ráðsins, fór í einkaheimsókn til Þýskalands í nóvember og fundaði með Hitler og öðrum þýskum ráðamönnum."}
{"id": 838, "sent_id": "w01137068", "domain": "w", "text": "Í ávarpi sínu til ríkisstjórnarinnar skömmu eftir að þýskt herlið fór yfir landamærin skellti Chamberlain skuldinni á bæði Þýskaland og Austurríki."}
{"id": 839, "sent_id": "w01137087", "domain": "w", "text": "Í maí skutu tékkneskir landamæraverðir tvo þýska bændur frá Sudetalandi sem reyndu að fara yfir landamærin án þess að stöðva við landamæraeftirlitið."}
{"id": 840, "sent_id": "w01138045", "domain": "w", "text": "Á þessum tíma var Marcelle oft skilin ein eftir í herberginu á meðan Piaf og Mômone voru úti á götunum eða syngjandi í klúbbnum."}
{"id": 841, "sent_id": "w01139043", "domain": "w", "text": "Þær voru nær alveg gleymdar þar til eftir dauða Smith."}
{"id": 842, "sent_id": "w01139090", "domain": "w", "text": "Annað þema í Skylark-skáldsögunum felur í sér forvera nútímaupplýsingatækni."}
{"id": 843, "sent_id": "w01140030", "domain": "w", "text": "Svo snemma sem árið 1926 hafði Meyer skrifað Irène Joliot-Curie og lagt til að Rona ynni með henni svo hann gæti lært að gera eigin pólonsýni á tilraunastofunni sinni."}
{"id": 844, "sent_id": "w01140031", "domain": "w", "text": "Þegar Hans Pettersson gat tryggt fjármagn til að greiða kostnað Rona leyfði Joliot-Curie henni að koma og læra að einangra pólon við Curie-stofnunina í París."}
{"id": 845, "sent_id": "w01140032", "domain": "w", "text": "Rona þróaði bætta aðferð við að meðhöndla pólongjafa og mynda alfageislun."}
{"id": 846, "sent_id": "w01140033", "domain": "w", "text": "Henni fór að hlotnast viðurkenning sem sérfræðingur í greininni og hún flutti þessa færni, og lítinn disk með póloni, aftur með sér til Radínstofnunarinnar."}
{"id": 847, "sent_id": "w01140034", "domain": "w", "text": "Þessi diskur gerði Rona kleift að búa til tilraunasýnishorn af póloni, sem var notað í mörgum síðari rannsóknum stofnunarinnar."}
{"id": 848, "sent_id": "w01141025", "domain": "w", "text": "Utan leiktíðarinnar árið 2013 kom hún fram á CTV Montreal sem gestaveðurfréttamaður."}
{"id": 849, "sent_id": "w01141077", "domain": "w", "text": "Næst keppti hún við ríkjandi meistarann Söru Errani, sem var í efsta styrkleikasæti, en laut í lægra haldi."}
{"id": 850, "sent_id": "w01141137", "domain": "w", "text": "Bouchard tapaði óvænt í þremur hrinum."}
{"id": 851, "sent_id": "w01142013", "domain": "w", "text": "Þegar Cecily dóttir þeirra giftist Ríkharði Plantagenet, þriðja hertoganum af Jórvík, og átti nokkur afkvæmi, þar á meðal Játvarð IV og Ríkharð III, varð Joan amma tveggja Jórvíkurkonunga yfir Englandi."}
{"id": 852, "sent_id": "w01142031", "domain": "w", "text": "John af Gaunt lést árið 1399."}
{"id": 853, "sent_id": "w01142063", "domain": "w", "text": "Riddarinn Lyvet var látinn laus og fylgismanni hans var fleygt í Turninn."}
{"id": 854, "sent_id": "w01143015", "domain": "w", "text": "Fyrir ekki löngu síðan skildi hann við leikkonuna Gloriu Holden, en hélt sínu striki eftir hjónaskilnaðinn."}
{"id": 855, "sent_id": "w01143037", "domain": "w", "text": "Hann lék yngri bróður Humphreys Bogart, áhyggjulausan glaumgosa, í Sabrinu (1954), sem Audrey Hepburn lék."}
{"id": 856, "sent_id": "w01144031", "domain": "w", "text": "Hann ákvað að sækjast ekki eftir þriðja kjörtímabilinu í næstu kosningum."}
{"id": 857, "sent_id": "w01144056", "domain": "w", "text": "Kosningabaráttan 1980 á milli Reagan og sitjandi forsetans Carter fór fram í skugga vandamála innanlands og gíslatökunnar í Íran."}
{"id": 858, "sent_id": "w01144063", "domain": "w", "text": "Repúblíkanar náðu meirihluta í öldungadeildinni í fyrsta sinn síðan 1952 og juku þingmannafjölda sinn í fulltrúadeildinni um 34 sæti, en demókratar héldu meirihluta sínum."}
{"id": 859, "sent_id": "w01144084", "domain": "w", "text": "Hann náði heilsu, var útskrifaður af sjúkrahúsi 11. apríl og varð þar með fyrsti sitjandi Bandaríkjaforsetinn sem lifði af að vera skotinn í banatilræði."}
{"id": 860, "sent_id": "w01144086", "domain": "w", "text": "Reagan trúði því að guð hefði þyrmt lífi hans svo hann gæti sinnt æðri verkum."}
{"id": 861, "sent_id": "w01146051", "domain": "w", "text": "Bloch er umhugað um að von sé leiðarljós marxisma síns og leggur áherslu á undirliggjandi húmanismann sem felst í dulspekihefðum."}
{"id": 862, "sent_id": "w01146099", "domain": "w", "text": "Almennilegt kenningakerfi yrði því að vera byggt upp með tilliti til endanlegs markmiðs þess."}
{"id": 863, "sent_id": "w01147010", "domain": "w", "text": "Pebe flutti fjölskylduna til Nashville í Tennessee árið 1991 eftir að hafa tryggt sér nýjan útgáfusamning fyrir lagasmíðar sínar."}
{"id": 864, "sent_id": "w01147018", "domain": "w", "text": "Kesha og Pebe sömdu lagið „Stephen“ saman þegar Kesha var 16 ára. Kesha hafði svo upp á David Gamson, upptökustjóra sem hún dáðist að, úr Scritti Politti, sem samþykkti að stjórna upptökum á laginu."}
{"id": 865, "sent_id": "w01147122", "domain": "w", "text": "Í ágúst 2015 hafði Kesha veitt litlar upplýsingar um væntanlegu þriðju hljóðversplötuna sína."}
{"id": 866, "sent_id": "w01148068", "domain": "w", "text": "Í þetta sinn barst honum það, en hann neitaði að trúa að hún vildi ekki vera gift honum lengur."}
{"id": 867, "sent_id": "w01149002", "domain": "w", "text": "Wright fæddist í Poole í Dorset, en ólst aðallega upp í Wells í Somerset."}
{"id": 868, "sent_id": "w01149077", "domain": "w", "text": "Wright á bróður, Oscar, sem er myndasögulistamaður og býr til söguborð, hugmyndalist og kynningarmyndir fyrir kvikmyndir Edgards."}
{"id": 869, "sent_id": "w01149088", "domain": "w", "text": "Wright er vinur leikstjórans Garths Jennings og kom fram í gestahlutverki í kvikmyndum hans, The Hitchhiker's Guide to the Galaxy og Son of Rambow."}
{"id": 870, "sent_id": "w01150044", "domain": "w", "text": "Stórveldin urðu ekki við beiðnunum um að viðurkenna Albaníu."}
{"id": 871, "sent_id": "w01150045", "domain": "w", "text": "Við upphaf Lundúnaráðstefnunnar í desember 1912 höfnuðu sendiherrar allra stórveldanna sex áætluninni um að koma á fót sjálfstæðri Albaníu."}
{"id": 872, "sent_id": "w01150046", "domain": "w", "text": "Þess í stað ákváðu þeir að Albanía skyldi vera undir yfirráðum Ottómana, en hafa sjálfstjórn."}
{"id": 873, "sent_id": "w01150047", "domain": "w", "text": "Þegar það var orðið ljóst að Ottómanveldið myndi missa alla Makedóníu og yfirráð yfir Albaníu áttuðu stórveldin sig á því að þau yrðu að breyta ákvörðun sinni."}
{"id": 874, "sent_id": "w01150048", "domain": "w", "text": "Í Lundúnasáttmálanum, sem var undirritaður 30. maí 1913, var verulegum hluta landsvæðisins sem Albanir gerðu tilkall til skipt á milli bandamannanna á Balkanskaga, burtséð frá þjóðernissamsetningu, svo landsvæði Albaníu náði aðeins til miðsvæða landsins."}
{"id": 875, "sent_id": "w02001041", "domain": "w", "text": "Utanhússleikhúsið við tröppur Mikaelskirkju var stofnað fyrir alþýðuna árið 1925 og laðar enn að sér margvíslega áhorfendur."}
{"id": 876, "sent_id": "w02001069", "domain": "w", "text": "Fjöruga vígsluathöfnin fór fram 30. apríl 1955."}
{"id": 877, "sent_id": "w02002032", "domain": "w", "text": "Árið 1882 var ritsímakerfi búið 34 brunaboðum tekið í notkun."}
{"id": 878, "sent_id": "w02002093", "domain": "w", "text": "Árið 1992 yfirtóku leikarar og starfsfólk svæðið þar sem brúðuleikhúsið stóð áður og sem sveitarfélagið hafði verið látið sjá um."}
{"id": 879, "sent_id": "w02002120", "domain": "w", "text": "Þetta tengist einum af fáum byggingum í miðborginni sem höfðu sloppið við eyðileggingu í lok seinni heimsstyrjaldarinnar."}
{"id": 880, "sent_id": "w02003037", "domain": "w", "text": "Árið 1832 seldi ríkið Württemberg verksmiðjueigandanum Georg Reichenbach klaustrið fyrrverandi með því skilyrði að bómullarverksmiðja yrði sett á fót þar."}
{"id": 881, "sent_id": "w02003070", "domain": "w", "text": "Íslömsku þegnarnir, sem hafa flust þangað frá byrjun 7. áratugarins, komu aðallega frá Tyrklandi."}
{"id": 882, "sent_id": "w02004008", "domain": "w", "text": "Þar á meðal er klaustrið fyrrverandi frá klausturkirkju heilags Péturs og Páls."}
{"id": 883, "sent_id": "w02004021", "domain": "w", "text": "Uppruna sögulega ráðhússins í Obermarsberg má rekja til 13. aldar og það var gert upp eftir þrjátíu ára stríðið."}
{"id": 884, "sent_id": "w02004065", "domain": "w", "text": "Ólíkar kenningar eru uppi um ástæður þess að staðurinn var yfirgefinn."}
{"id": 885, "sent_id": "w02005026", "domain": "w", "text": "Í Golden Gate Park, sem er rúmir fjórir kílómetrar að lengd, er grasagarður, stjörnuver, japanskur garður og sædýrasafn."}
{"id": 886, "sent_id": "w02005027", "domain": "w", "text": "Þetta er staður þar sem San Francisco-búar geta hvílt sig og slappað af."}
{"id": 887, "sent_id": "w02005028", "domain": "w", "text": "Yerba Buena-garðurinn var byggður í upphafi 10. áratugarins á þaki Moscone North-ráðstefnumiðstöðvarinnar."}
{"id": 888, "sent_id": "w02005029", "domain": "w", "text": "Þar er minnismerki um Martin Luther King yngri."}
{"id": 889, "sent_id": "w02006036", "domain": "w", "text": "Efnahagur borgarinnar hefur verið á hraðri niðurleið frá 7. áratugnum."}
{"id": 890, "sent_id": "w02006081", "domain": "w", "text": "Í þingkosningunum 2010 tókst verkamannaflokkinum að vinna öll sjö kjördæmin."}
{"id": 891, "sent_id": "w02007008", "domain": "w", "text": "Bæði tímasetning og atvikaröð þessa atburðar voru rædd í þaula."}
{"id": 892, "sent_id": "w02007032", "domain": "w", "text": "Í apríl 2012 tilkynnti forsætisráðherra Tyrklands, Erdogan, um áform ríkisstjórnar hans um að losa um Hellusund með því að grafa Istanbúlskurðinn samhliða því."}
{"id": 893, "sent_id": "w02007061", "domain": "w", "text": "Ottómanar vildu koma í veg fyrir að korn væri flutt lengra því þeir höfðu mikla þörf fyrir það."}
{"id": 894, "sent_id": "w02007074", "domain": "w", "text": "Ottómanveldinu og Rússlandi var synjað um leyfi til að hafa herflota sinn á Svartahafi."}
{"id": 895, "sent_id": "w02008010", "domain": "w", "text": "Í umfangi sínu heyrir það til útbreiddustu menninga þess tíma, þar sem margir fornleifastaðir eru þekktir."}
{"id": 896, "sent_id": "w02008028", "domain": "w", "text": "Líkt og meirihluti fornleifastaðanna í Suður-Evrópu eru minjarnar frá fyrri hluta 5. aldar fyrir Krist."}
{"id": 897, "sent_id": "w02008038", "domain": "w", "text": "Þekktasti maðurinn frá Bronsöld er líklega Ötzi, frosna múmían sem var uppi í kringum árið 3300 fyrir Krist."}
{"id": 898, "sent_id": "w02008055", "domain": "w", "text": "Þeir voru fyrst og fremst á hæðum."}
{"id": 899, "sent_id": "w02008065", "domain": "w", "text": "Auk þess var aðferðin við koparhúðin merkileg frá tæknilegu sjónarmiði."}
{"id": 900, "sent_id": "w02009002", "domain": "w", "text": "Alvarleiki og umfang byltingarinnar í dreifbýlinu vakti ugg hjá hirðinni og þjóðþinginu í Versölum."}
{"id": 901, "sent_id": "w02009025", "domain": "w", "text": "Vitað var af atvikinu í París og það vakti enn meiri ólgu í andrúmslofti sem var þegar spennuþrungið vegna hins síháa verðs á brauði og birgðaskorts."}
{"id": 902, "sent_id": "w02009087", "domain": "w", "text": "Konungurinn gerði ekki sérstakar varúðarráðstafanir á flóttanum og það voru oft borin kennsl á hann þar sem hann dvaldi."}
{"id": 903, "sent_id": "w02011012", "domain": "w", "text": "Sálminum var vel tekið og áheyrendur heimtuðu meira."}
{"id": 904, "sent_id": "w02011029", "domain": "w", "text": "Ég lýsi fyrstu alþjóðlegu Ólympíuleikunum lokið."}
{"id": 905, "sent_id": "w02012042", "domain": "w", "text": "Fyrri heimsstyrjöldin leiddi af sér breytingar og nýja þróun í nýlendustjórnmálum."}
{"id": 906, "sent_id": "w02013015", "domain": "w", "text": "Iðnbyltingin átti sér fyrr stað í Bretlandi en í nokkru öðru landi."}
{"id": 907, "sent_id": "w02013033", "domain": "w", "text": "Suez-deilan sýndi fram á takmörk gömlu nýlenduveldanna, svo sem Bretlands og Frakklands, í heimi sem var að breytast."}
{"id": 908, "sent_id": "w02013076", "domain": "w", "text": "Eftir að þjóðernissósíalistar hrifsuðu til sín völdin árið 1933 voru öðru hverju gerðar tilraunir til að endurheimta gömlu nýlendurnar."}
{"id": 909, "sent_id": "w02013093", "domain": "w", "text": "Eftir byltinguna í Rússlandi 1917 öðluðust sumar þjóðir, svo sem Finnland, Pólland og Eystrasaltsríkin, sjálfstæði."}
{"id": 910, "sent_id": "w02014013", "domain": "w", "text": "Eitt síðasta úrræði hans til að setja þrýsting á Ungverjaland var að hóta því að boða til almennra og frjálsra kosninga."}
{"id": 911, "sent_id": "w02014030", "domain": "w", "text": "Eftir málamiðlunina gætti keisarinn og konungurinn Frans Jósef I vandlega að koma jafnt fram við bæði konungsdæmin sín."}
{"id": 912, "sent_id": "w02015084", "domain": "w", "text": "Disibodenberg-klaustrið var yfirgefið og lagðist í rústir í kjölfar siðaskiptanna."}
{"id": 913, "sent_id": "w02015085", "domain": "w", "text": "Í dag má sjá víðfeðmar rústir þar."}
{"id": 914, "sent_id": "w02015086", "domain": "w", "text": "Sænskt herlið lagði Rupertsberg-klaustrið í rúst í þrjátíu ára stríðinu árið 1632."}
{"id": 915, "sent_id": "w02015087", "domain": "w", "text": "Uppflosnuðu nunnurnar voru fluttar í Eibingen-klaustrið."}
{"id": 916, "sent_id": "w02015088", "domain": "w", "text": "Síðar var byggt yfir rústirnar."}
{"id": 917, "sent_id": "w02016015", "domain": "w", "text": "Eftir þessa sigra gerði hann samning við Team Telekom og flutti inn til kærustunnar sinnar í Merdingen í Südbaden, þar sem hann bjó til ársins 2002."}
{"id": 918, "sent_id": "w02016060", "domain": "w", "text": "Á Ólympíuleikunum í Aþenu árið 2004 sóttist Ulrich, sem sigurvegari götukeppninnar, eftir því að vinna önnur gullverðlaun sín."}
{"id": 919, "sent_id": "w02017046", "domain": "w", "text": "Ritskoðunin útilokaði allar óæskilegar skoðanir; þátttaka í opinberri umræðu var orðin nær ómöguleg."}
{"id": 920, "sent_id": "w02017061", "domain": "w", "text": "Blóðleifarnar á fötunum höfðu sömu lögun og greint var frá í fréttum daginn sem morðið var framið."}
{"id": 921, "sent_id": "w02018030", "domain": "w", "text": "Weiss fékk bókmenntaverðlaun frá borgunum Köln og Bremen."}
{"id": 922, "sent_id": "w02019048", "domain": "w", "text": "Í einkalífi sínu jafnt sem opinberlega leitaðist Springer ötullega við að sættast við gyðinga og ferðaðist oft til Ísrael."}
{"id": 923, "sent_id": "w02019077", "domain": "w", "text": "Fjallaskálinn brann algjörlega til grunna."}
{"id": 924, "sent_id": "w02019085", "domain": "w", "text": "Árið eftir, árið 1977, hlotnaðist honum sá heiður að fá Bandarísku vináttuorðuna fyrir vinsamlegt viðhorf fjölmiðla hans til Bandaríkjanna."}
{"id": 925, "sent_id": "w03001037", "domain": "w", "text": "Í hverfunum Viguier og La Conte er meirihluti félagslegs húsnæðis í borginni, þar sem flestir íbúar eru innflytjendur eða afkomendur innflytjenda."}
{"id": 926, "sent_id": "w03001058", "domain": "w", "text": "Saga Carcassonne tengist sögu borgarvirkisins með beinum hætti."}
{"id": 927, "sent_id": "w03002048", "domain": "w", "text": "Upp úr aldamótunum 2000 voru fimm læknar á hverja 100.000 íbúa."}
{"id": 928, "sent_id": "w03002055", "domain": "w", "text": "Amnesty International vísar til blaðagreina frá 2008 þar sem greint er frá morðum á fimmtíu manns sem voru sakaðir um galdra."}
{"id": 929, "sent_id": "w03003023", "domain": "w", "text": "Von Bellingshausen kom auga á suðurheimskautið 27. janúar 1820, þremur dögum áður en Bransfield kom auga á land og tíu mánuðum áður en Palmer gerði það í nóvember 1820."}
{"id": 930, "sent_id": "w03003039", "domain": "w", "text": "Í Endurance-leiðangrinum árið 1914, hélt breska skipið Endurance, sem Sir Erneston Shackleton stýrði, úr höfn með tuttugu og átta manna áhöfn til að sigla yfir suðurheimskautið."}
{"id": 931, "sent_id": "w03004037", "domain": "w", "text": "Þessi samningur var undirstaða rómverskra laga, stofnana rómverska lýðveldisins og mos maiorum."}
{"id": 932, "sent_id": "w03004107", "domain": "w", "text": "Pyrrhos neyddist þó til að yfirgefa Sikiley til að sinna erindum á Suður-Ítalíu."}
{"id": 933, "sent_id": "w03005012", "domain": "w", "text": "Á 8. öld fyrir Krist fór Grikkland að brjótast út úr myrku öldunum sem fylgdu í kjölfar falls mýkenísku menningarinnar."}
{"id": 934, "sent_id": "w03005013", "domain": "w", "text": "Lestrarkunnátta hafði glatast og mýkeníska letrið var gleymt, en Grikkir tileinkuðu sér letur Fönikíumanna og breyttu því svo úr varð gríska stafrófið."}
{"id": 935, "sent_id": "w03005014", "domain": "w", "text": "Frá og með 9. öld fyrir Krist fóru fyrstu grísku textarnir að birtast."}
{"id": 936, "sent_id": "w03005015", "domain": "w", "text": "Grikkland skiptist niður í mörg lítil sjálfstjórnarsamfélög, sem var mynstur sem réðst að miklu leyti af staðháttum í Grikklandi: hafið eða fjallagarðar aðskildu hverja eyju, dal og sléttu frá nágrönnum sínum."}
{"id": 937, "sent_id": "w03005016", "domain": "w", "text": "Frá því um 8. öld fyrir Krist fóru borgríki að koma til sögunnar: lítil sjálfstjórnarsvæði með eigin stjórnkerfi."}
{"id": 938, "sent_id": "w03006024", "domain": "w", "text": "Á miðöldum hafði fæst kristið fólk aðgang að biblíunni á móðurmáli sínu."}
{"id": 939, "sent_id": "w03007008", "domain": "w", "text": "Þeir færðu þó ekki út kvíarnar fyrr en byggð voru skip sem voru nógu stór til að sigla yfir úthöf."}
{"id": 940, "sent_id": "w03007039", "domain": "w", "text": "Viðskipti voru þróuð með því að setja á fót kaupstaði vítt og breitt um Miðjarðarhaf, sem var aðferð sem hafði ekki verið notuð fram að því."}
{"id": 941, "sent_id": "w03008011", "domain": "w", "text": "Líta má svo á að þetta mál hafi markað upphafið að ferli hans sem róttæks byltingarmanns."}
{"id": 942, "sent_id": "w03008029", "domain": "w", "text": "Á þriðja byltingarárinu (janúar-febrúar 1794) slakaði hann á greipum ógnarstjórnarinnar og greip til ýmissa ráðstafana til að frelsa þá grunuðu."}
{"id": 943, "sent_id": "w03009029", "domain": "w", "text": "Þessir skólar voru algjörlega fjármagnaðir með eigin fé Bernards Tapie og þeim var lokað árið 1994, þegar hann var lýstur gjaldþrota."}
{"id": 944, "sent_id": "w03009044", "domain": "w", "text": "Þrátt fyrir að vera helsti dreifingaraðili búnaðar og textílefna í heimi var þýska fyrirtækið í fjárhagsvandræðum."}
{"id": 945, "sent_id": "w03010096", "domain": "w", "text": "Remi-hjónin vildu flýja frá öllu saman og dvöldu í Sviss megnið af sumrinu 1947."}
{"id": 946, "sent_id": "w03010097", "domain": "w", "text": "Þegar þau sneru aftur gældu þau við þá hugmynd um að búa í Suður-Ameríku, fjarri vandamálunum í Belgíu eftirstríðsáranna."}
{"id": 947, "sent_id": "w03010098", "domain": "w", "text": "Vorið 1948, í von um að laga Tinna að kvikmyndaforminu, skrifaði belgíski listamaðurinn Walt Disney og bað um stuðning hans, en án árangurs."}
{"id": 948, "sent_id": "w03010099", "domain": "w", "text": "Um sumarið sneru Georges og eiginkona hans aftur til Sviss í fylgd Rosane, 18 ára stúlku sem var dóttir vinkonu Germaine."}
{"id": 949, "sent_id": "w03010100", "domain": "w", "text": "Í fríinu fór hann að halda við ungu stúlkuna og viðurkenndi það skömmu síðar."}
{"id": 950, "sent_id": "w04001027", "domain": "w", "text": "Að neðanverðu eru þrjú pálmatré sem vísa út að hafi og tákna ástina sem íbúar þessarar eyju bera til ættjarðar sinnar."}
{"id": 951, "sent_id": "w04001037", "domain": "w", "text": "Enn fremur er möguleiki á fellibyljum á eyjunni á sumrin."}
{"id": 952, "sent_id": "w04001053", "domain": "w", "text": "Eyjurnar eru á mótum indó-ástralska misgengisins, sem varð til þegar indversku og áströlsku jarðskorpuflekarnir rákust saman."}
{"id": 953, "sent_id": "w04002008", "domain": "w", "text": "Einn þáttur sem styður við þessa kenningu er konunglegt kyn hestanna í Villa Pelucca, í Sesto San Giovanni."}
{"id": 954, "sent_id": "w04002048", "domain": "w", "text": "Árið 1928 var 90 hektara golfvöllur byggður í norðausturhluta garðsins, við hliðina á veðhlaupabrautinni."}
{"id": 955, "sent_id": "w04002055", "domain": "w", "text": "Árið 1976 var veðhlaupabrautin ekki lengur í notkun; árið 1990 eyðilagðist það sem eftir var af viðarbekkjunum fyrir áhorfendur í eldi og síðar voru þeir rifnir ásamt hesthúsunum."}
{"id": 956, "sent_id": "w04003025", "domain": "w", "text": "Í ágúst 1969 afnam Páll páfi I dauðarefsingu úr lögum Vatíkansins og afturkallaði hana sem refsingu við öllum brotum."}
{"id": 957, "sent_id": "w04003054", "domain": "w", "text": "Útgáfa myntarinnar er fyrst og fremst myntfræðileg í eðli sínu og hún er fyrst og fremst ætluð til þess að vera seld til safnara."}
{"id": 958, "sent_id": "w04004005", "domain": "w", "text": "Innri hluti héraðsins er flatur og hæðóttur, með engum skýrum mörkum frá einu svæði til annars."}
{"id": 959, "sent_id": "w04004045", "domain": "w", "text": "Það eru margar forsögulegar minjar, þar á meðal nokkrir mismunandi bautasteinar og steindysjar."}
{"id": 960, "sent_id": "w04004051", "domain": "w", "text": "Þá var sett á fót annað konunglegt ríki Apulia og Calabria, sem tók einnig til Samnium, hluta Molise og hinnar austurlensku Basilicata."}
{"id": 961, "sent_id": "w04004059", "domain": "w", "text": "Á þrettándu öld notuðu sumir höfundar nafnið Apulia um suðurhluta Ítalíuskagans."}
{"id": 962, "sent_id": "w04006023", "domain": "w", "text": "Sagnfræðingurinn David Crouch telur að Stefán hafi gefist upp á áskoruninni um þetta leyti og einbeitt sér að öðrum málum."}
{"id": 963, "sent_id": "w04006065", "domain": "w", "text": "Aðeins nokkur slík (jarlsdæmi) höfðu verið til á tíð Hinriks I og þau höfðu verið að miklu leyti táknræn."}
{"id": 964, "sent_id": "w04007006", "domain": "w", "text": "Í fyrsta bandalagsstríðinu, í kjölfar frönsku byltingarinnar, fór athyglin fljótlega að beinast að ungum stórskotaliðshershöfðingja frá Korsíku: Napóleón Bonaparte."}
{"id": 965, "sent_id": "w04007021", "domain": "w", "text": "Þótt hann réði ekki úrslitum í stríðinu neyddi sigur Frakka í orrustunni um Marengo Austurríkismenn til að láta Ítalíu af hendi í annað sinn."}
{"id": 966, "sent_id": "w04007037", "domain": "w", "text": "Þegar floti Villeneuve var stöðvaður þurfti að gefa áætlanirnar um innrás í Bretlandseyjar upp á bátinn, en það var líka vegna þróunar mála á meginlandinu."}
{"id": 967, "sent_id": "w04007049", "domain": "w", "text": "Napóleón var sannfærður um að ótvíræði árangurinn við Austerlitz gæti leitt til almenns friðarsamnings, en vonir hans urðu brátt að engu: nýr forsætisráðherra Bretland, Grenville lávarður, hafnaði öllum samningum og það gerði Alexander Rússakeisari líka."}
{"id": 968, "sent_id": "w04008006", "domain": "w", "text": "Hvað trúarhætti varðar hlaut Fiorello menntun hjá Biskupakirkjunni og var meðlimur mótmælandakirkjunnar allt sitt líf."}
{"id": 969, "sent_id": "w04009042", "domain": "w", "text": "Maðurinn sagði honum að stríð milli heimanna tveggja væri yfirvofandi, eins og þeir Walter höfðu spáð; það var vegna þess sem Olivia, ásamt öðrum, var þjálfuð sem barn."}
{"id": 970, "sent_id": "w04010027", "domain": "w", "text": "Ennio Morricone og Bruno Nicolai voru báðir nemendur Goffredo Petrassi og kynntust í tónlistarskólanum Santa (Sankti) Cecelia."}
{"id": 971, "sent_id": "w04010028", "domain": "w", "text": "Með þeim tókst langvarandi samstarf og vinátta sem varði árum saman."}
{"id": 972, "sent_id": "w04010029", "domain": "w", "text": "Nicolai starfar með Morricone að ýmissi kvikmyndatónlist, svo sem við „Metti, ein kvöldverðarstund“; suma sömdu þeir í sameiningu."}
{"id": 973, "sent_id": "w04010030", "domain": "w", "text": "Vináttan hefur þó rofnað vegna óformlegs samstarfs þeirra tveggja, sem hefur leitt af sér lagalegar deilur."}
{"id": 974, "sent_id": "w04010031", "domain": "w", "text": "Í margvíslegum samstarfsverkefnum þeirra er ekki alltaf ljóst hvor þeirra fann upp á útsetningarlausnum sem áttu síðar eftir að einkenna stíl beggja listamanna."}
{"id": 975, "sent_id": "w05001026", "domain": "w", "text": "Á 20. öldinni, frá 1904 til 1914, innleiddi Antonio Gaudí umbætur sem vörðu í tíu ár."}
{"id": 976, "sent_id": "w05001036", "domain": "w", "text": "Það eru þrjár samhliða kapellur við kórskans og margar kapellur á hlið á milli veggstöplanna."}
{"id": 977, "sent_id": "w05001045", "domain": "w", "text": "Sagan segir að þemað hafi verið valið vísvitandi vegna þess mikla fjölda gyðinga sem tekið höfðu skírn og bjuggu í Palma."}
{"id": 978, "sent_id": "w05002014", "domain": "w", "text": "Áður en Andesfjöllin mótuðust höfðu nokkur fellingafjöll þegar myndast á vesturbrún Suður-Ameríku."}
{"id": 979, "sent_id": "w05002032", "domain": "w", "text": "Mið-Andesfjöll tilheyra hinu svokallaða „Andes de tipo andino“, sem myndaðist þegar úthafsskorpan þrýstist niður."}
{"id": 980, "sent_id": "w05003012", "domain": "w", "text": "Deilan milli þeirra Linares og rofið á erfðaröðinni leiddi þó til réttmætisbyltingarinnar, sem steypti honum af stóli árið 1872."}
{"id": 981, "sent_id": "w05003050", "domain": "w", "text": "Undir hans stjórn var samþykkt að veita konum kosningarétt, stjórnmálaflokkar voru leyfðir samkvæmt lögum, allir útlagar fengu að snúa aftur og þeir pólitísku fangar sem eftir voru fengu frelsi."}
{"id": 982, "sent_id": "w05003119", "domain": "w", "text": "Hrun og ígrip í tugi banka leiddi til fjármagnsflótta sem varð til þess að fyrirtæki urðu gjaldþrota."}
{"id": 983, "sent_id": "w05004031", "domain": "w", "text": "Það er hlutinn frá þessum öðrum mörkum til ytri markanna, ímyndaða línan sem tengir vitann hjá Punta del Este við vitann hjá Punta Rasa."}
{"id": 984, "sent_id": "w05005083", "domain": "w", "text": "Hlutirnir fóru að breytast í október 1777, þegar breskt herlið undir stjórn hershöfðingjans Johns Burgoyne gafst upp í Saratoga í norðanverðu New York-ríki."}
{"id": 985, "sent_id": "w05005084", "domain": "w", "text": "Þetta var náðarhöggið og hvatningin sem landnemarnir þurftu til að sækjast eftir sjálfstæði."}
{"id": 986, "sent_id": "w05005085", "domain": "w", "text": "Indíánar komu frá Kanada undir forystu Josephs Brant; þeir studdu Breta því nýlendubúarnir sölsuðu sífellt meira af landi þeirra undir sig."}
{"id": 987, "sent_id": "w05005086", "domain": "w", "text": "Leiðangurinn var undir forystu Josephs Burgoyne, sem ætlaði sér að ná til Albany."}
{"id": 988, "sent_id": "w05005087", "domain": "w", "text": "För þeirra var þó stöðvuð og þeir urðu að berjast í Freeman, skammt frá Hudson-fljótinu."}
{"id": 989, "sent_id": "w05006024", "domain": "w", "text": "Gullaldarspænska eða frumnútímaspænska er tungumálaafbrigðið sem markar umskiptin frá miðaldaspænsku til nútímaspænsku."}
{"id": 990, "sent_id": "w05006058", "domain": "w", "text": "Á hinn bóginn greina utanaðkomandi sögulegar heimildir frá sögu spænskumælandi fólks, sögulegra umskipta þeirra og félagslegri notkun á tungumálinu."}
{"id": 991, "sent_id": "w05007004", "domain": "w", "text": "Ef ensku lögin hefðu verið samþykkt hefðu dætur Luis X, Felipe V og Carlos IV engu að síður haft meira tilkall til krúnunnar en frænka þeirra, Ísabella af Frakklandi."}
{"id": 992, "sent_id": "w05007080", "domain": "w", "text": "Friðarumleitununum lauk loks vorið 1415 og Enrique ákvað að hrinda áætlun sinni í framkvæmd: innrás í allt franska konungdæmið."}
{"id": 993, "sent_id": "w05008107", "domain": "w", "text": "Hann ræddi einnig um að færa Buenos Aires-borg undir alríkisstjórnina, útvíkka viðskiptalögin og skipa nýja hershöfðingja í hernum."}
{"id": 994, "sent_id": "w05009044", "domain": "w", "text": "Árið 1976 tók hann höndum saman við vinkonu sína, Kiki Dee, sem vann hjá plötufyrirtækinu The Rocket Record Company, og hljóðritaði enn eitt lagið sem átti eftir að slá rækilega í gegn: „Don't Go Breaking My Heart“."}
{"id": 995, "sent_id": "w05010023", "domain": "w", "text": "Pompeius tók við stjórn tveggja herdeilda í Capua og hóf að auka álögur ólöglega, en eins og vænta mátti notfærði hann sér Sesarsmennina sem voru honum hliðhollir í því athæfi."}
{"id": 996, "sent_id": "w05010024", "domain": "w", "text": "Curio, sem hafði þá lokið embættissetu sinni, greindi Sesari sjálfum frá framferði Pompeiusar."}
{"id": 997, "sent_id": "w05010025", "domain": "w", "text": "Á meðan tók Markús Antóníus við stöðu hans sem alþýðuforingi og hélt henni til desember."}
{"id": 998, "sent_id": "w05010026", "domain": "w", "text": "En þegar öldungaráðið svaraði honum vafningalaust með því að meina honum að bjóða sig fram til ræðismanns og gefa honum kost á að annaðhvort draga herlið sitt til baka eða verða óvinur fólksins varð honum ljóst að hvort sem hann kysi myndi hann gefa sig vopnlaus fram í hendur pólitískra óvina sinna."}
{"id": 999, "sent_id": "w05010027", "domain": "w", "text": "1. janúar árið 49 fyrir Krist las Markús Antóníus yfirlýsingu frá Sesari þar sem prókonsúllinn lýsti yfir að hann væri friðarins vinur."}
