{"id": 0, "sent_id": "n01001011", "domain": "n", "text": "\"Mentre gran parte della transizione digitale è senza precedenti negli Stati Uniti, la pacifica transizione di potere non lo è\", ha scritto lunedì in un blog Kori Schulman, l'assistente speciale di Obama."}
{"id": 1, "sent_id": "n01001013", "domain": "n", "text": "Per chiunque segua le transizioni di Capitol Hill sui social media, questo sarà leggermente diverso."}
{"id": 2, "sent_id": "n01002017", "domain": "n", "text": "Tuttavia allontanandosi dalla sua retorica precedente sulla riduzione dell'immigrazione, il candidato del partito repubblicano ha proclamato che, in qualità di presidente, permetterà un \"numero enorme\" di immigrati legali basato su un \"sistema meritocratico\"."}
{"id": 3, "sent_id": "n01002032", "domain": "n", "text": "\"Odio mettervi sotto pressione, ma il destino della repubblica dipende da voi\", ha detto alla folla raccolta in un campo sportivo presso l'università del North Carolina."}
{"id": 4, "sent_id": "n01002042", "domain": "n", "text": "Le nuove spese sono alimentate dal considerevole conto bancario della Clinton."}
{"id": 5, "sent_id": "n01002058", "domain": "n", "text": "Le sue affermazioni e le sue azioni sono, in effetti, incredibili."}
{"id": 6, "sent_id": "n01003007", "domain": "n", "text": "La cifra massima consentita è 5.000 dollari a persona."}
{"id": 7, "sent_id": "n01003010", "domain": "n", "text": "All'inizio di ottobre, il team di transizione aveva usufruito dello stesso luogo per riunirsi con lobbisti tecnologici, invitando rappresentanti di Uber, della Motion Picture Association of America, della Consumer Technology Association e altri gruppi."}
{"id": 8, "sent_id": "n01003012", "domain": "n", "text": "L'incontro era stato inizialmente organizzato per il Metropolitan Club, un club privato di Washington in H Street, a pochi isolati di distanza."}
{"id": 9, "sent_id": "n01003013", "domain": "n", "text": "Forse l'abbigliamento richiesto era un po' all'antica."}
{"id": 10, "sent_id": "n01004009", "domain": "n", "text": "Invece di insegnare il metodo scientifico considerandolo come un'unità a sé stante, per esempio, gli studenti impareranno contenuti relativi alla scienza tramite l'applicazione."}
{"id": 11, "sent_id": "n01004017", "domain": "n", "text": "La media del quarto anno della scuola primaria si aggira intorno alla media nazionale, mentre la media dell'ultimo anno della scuola media supera quella nazionale."}
{"id": 12, "sent_id": "n01005023", "domain": "n", "text": "In confronto, il costo di costruzione della stazione della metro NoMa, aperta nel 2004 su un tracciato già utilizzato da altre linee, è di 103,7 milioni di dollari."}
{"id": 13, "sent_id": "n01005024", "domain": "n", "text": "\"Dobbiamo fronteggiare una grande concorrenza e crediamo che la transizione possa essere d'aiuto\", ha affermato Joe Sternlieb, presidente del BID di Georgetown."}
{"id": 14, "sent_id": "n01005031", "domain": "n", "text": "Lo studio di fattibilità stima che il tempo di attraversamento del fiume Potomac su una cabina si aggirerebbe intorno ai 4 minuti."}
{"id": 15, "sent_id": "n01006011", "domain": "n", "text": "Un testimone ha informato la polizia che la vittima aveva attaccato il sospettato in aprile."}
{"id": 16, "sent_id": "n01007012", "domain": "n", "text": "Si possono tracciare linee parallele tra i giochi e la nostra vita quotidiana."}
{"id": 17, "sent_id": "n01008017", "domain": "n", "text": "Si è registrata una crescita costante negli anni - solo l'11% del voto totale è stato espresso nel 1996 prima del giorno delle elezioni, secondo l'ufficio del censimento - e sembra probabile che cresca di nuovo quest'anno."}
{"id": 18, "sent_id": "n01009027", "domain": "n", "text": "Oggi, si può considerare Khanzir un maiale solitario, ma non è sempre solo."}
{"id": 19, "sent_id": "n01009054", "domain": "n", "text": "\"Abbiamo chiesto aiuto ad altre nazioni per far sì che lo zoo fosse popolato da diverse specie di animali, incluso un maiale\", ha affermato Saqib."}
{"id": 20, "sent_id": "n01010042", "domain": "n", "text": "Una volta, ha affermato Mr Panvalkar, ebbe la sensazione che sarebbe stato meglio se avessero abbandonato l'edificio."}
{"id": 21, "sent_id": "n01011004", "domain": "n", "text": "È stata anche accusata del tentato omicidio della figlia di due anni."}
{"id": 22, "sent_id": "n01011011", "domain": "n", "text": "Ha ucciso Andre Price III soffocandolo con un materasso gonfiabile in salotto, prima di tentare di riservare lo stesso trattamento a sua figlia, Angel, ha affermato la polizia."}
{"id": 23, "sent_id": "n01011017", "domain": "n", "text": "In entrambi i casi finirò in prigione, spero ne sia valsa la pena."}
{"id": 24, "sent_id": "n01012003", "domain": "n", "text": "Prima ha iniziato a piangere una donna Yazidi, poi una sua amica."}
{"id": 25, "sent_id": "n01013005", "domain": "n", "text": "Mr Osborne si è iscritto a un'agenzia di oratori americana dopo essere stato licenziato a luglio."}
{"id": 26, "sent_id": "n01014003", "domain": "n", "text": "Michael Fallon ha affermato che la data di inizio dei lavori di taglio dell'acciaio contribuirà a garantire un nuovo investimento e a salvaguardare centinaia di posti di lavoro qualificati fino al 2035."}
{"id": 27, "sent_id": "n01014012", "domain": "n", "text": "La promessa di nuovi ordini da parte della Royal Navy per salvare i cantieri navali del Clyde era precedente al referendum sull'indipendenza della Scozia del 2014."}
{"id": 28, "sent_id": "n01015033", "domain": "n", "text": "È più evidente quando inizialmente il nome di una celebrità è abbastanza raro."}
{"id": 29, "sent_id": "n01015036", "domain": "n", "text": "Nel 2007, al picco della sua popolarità (e, chissà, forse anche di quella della Knightley), rientrava tra i primi 50 nomi, triplicando il numero di neonate rispondenti al nome di Keira anziché Kiera."}
{"id": 30, "sent_id": "n01016014", "domain": "n", "text": "La società della Corea del Sud aveva inizialmente pensato che la colpa fosse da attribuire a un guasto alla batteria e per questo aveva sostituito un proprio componente con una cella di alimentazione realizzata da terzi."}
{"id": 31, "sent_id": "n01016019", "domain": "n", "text": "Diversi analisti insinuano che Huawei si trovi nella posizione migliore per trarre beneficio dal contrattempo della Samsung."}
{"id": 32, "sent_id": "n01016032", "domain": "n", "text": "Ai telefoni Mate 9 manca un'interfaccia di intelligenza artificiale, come Google Assistant o Siri di Apple."}
{"id": 33, "sent_id": "n01017005", "domain": "n", "text": "Tuttavia un esperto di viaggi aveva avvisato che la connessione internet disponibile durante il volo era spesso inaffidabile e che fosse poco probabile che questo influenzasse la scelta della compagnia aerea da parte dei viaggiatori."}
{"id": 34, "sent_id": "n01017008", "domain": "n", "text": "Tuttavia può essere che la BA e la IAG abbiano trovato una soluzione e possano effettivamente offrire un servizio vagamente affidabile."}
{"id": 35, "sent_id": "n01017010", "domain": "n", "text": "La compagnia ha riferito alla BBC che sarà responsabilità di ogni compagnia decidere se addebitare ai propri passeggeri una tariffa di accesso."}
{"id": 36, "sent_id": "n01017013", "domain": "n", "text": "La maggior parte della gente ritiene che il WI-FI in aeroporto sia più utile della possibilità di inviare e-mail dall'aereo."}
{"id": 37, "sent_id": "n01018024", "domain": "n", "text": "Talvolta è come un super potere."}
{"id": 38, "sent_id": "n01018040", "domain": "n", "text": "Si tratta di una strategia basata su sponsor e pubblicità a fini di guadagno."}
{"id": 39, "sent_id": "n01019004", "domain": "n", "text": "Il corso, della durata di dieci settimane, è stato \"certificato\" dall'agenzia di spionaggio britannica GCHQ."}
{"id": 40, "sent_id": "n01019005", "domain": "n", "text": "Tuttavia alcuni esperti in sicurezza hanno sollevato interrogativi sulla necessità del corso e sul suo fine recondito."}
{"id": 41, "sent_id": "n01020004", "domain": "n", "text": "In precedenza solo i blogger avevano visto i jet."}
{"id": 42, "sent_id": "n01020017", "domain": "n", "text": "Ovviamente la Cina presenterà, nel corso di questa settimana, una vasta gamma di attrezzature militari, dagli elicotteri d'attacco agli idrovolanti."}
{"id": 43, "sent_id": "n01020021", "domain": "n", "text": "Considerando che entro i prossimi dieci anni la Cina sembra destinata a diventare il più importante mercato aeronautico a livello mondiale, lo show rappresenta per Pechino l'opportunità di dimostrare le proprie ambizioni sia nell'aviazione civile che in quella militare."}
{"id": 44, "sent_id": "n01021007", "domain": "n", "text": "Sfortunatamente ancora una volta per colpa di qualcuno ci rimettono in molti, ha scritto Jesse LaBrocca, fondatrice di Hack Forums, in un messaggio volto a spiegare i motivi che hanno portato alla chiusura della sezione."}
{"id": 45, "sent_id": "n01021011", "domain": "n", "text": "È probabile che parlando di \"eventi recenti\" ci si riferisca agli attacchi del 21 ottobre, che hanno portato in breve tempo alla chiusura di siti di successo come Reddit, Twitter, Spotify e molti altri ancora."}
{"id": 46, "sent_id": "n01021012", "domain": "n", "text": "Un'analisi ha rivelato che per provocare l'interruzione è stata usata una grande quantità di dati storici."}
{"id": 47, "sent_id": "n01022002", "domain": "n", "text": "Una revisione delle Nazioni Unite sui piani nazionali atti a diminuire la presenza di carbonio afferma che i livelli necessari a mantenere l'aumento della temperatura globale sotto i 2° non sono abbastanza."}
{"id": 48, "sent_id": "n01022005", "domain": "n", "text": "Molti scienziati affermano che, al fine di rispettare gli obiettivi della conferenza di Parigi, sarà necessaria una tecnologia atta alla rimozione dei derivati del carbonio dall'aria."}
{"id": 49, "sent_id": "n01022010", "domain": "n", "text": "Ci stiamo muovendo nella giusta direzione: l'Accordo di Parigi rallenterà il cambiamento climatico, così come il recente Emendamento di Kigali, volto alla riduzione degli idrofluorocarburi, ha affermato Erik Solheim, direttore del Programma delle Nazioni Unite per l'Ambiente."}
{"id": 50, "sent_id": "n01022016", "domain": "n", "text": "Gli investimenti in quest'area sono cresciuti del 6% nel 2015, raggiungendo i 221 miliardi di dollari."}
{"id": 51, "sent_id": "n01022027", "domain": "n", "text": "È fantastico che abbiano partecipato all'Accordo di Parigi, ma i loro contributi al momento non sono minimamente vicini al raggiungimento dell'obiettivo di 1,5 gradi."}
{"id": 52, "sent_id": "n01023020", "domain": "n", "text": "Il progetto è stato condotto da aprile a giugno al largo della costa del Messico."}
{"id": 53, "sent_id": "n01023034", "domain": "n", "text": "Ciò porrà nuovi limiti alla natura dei cambiamenti ambientali che hanno colpito il pianeta Terra e che hanno fatto sprofondare nell'oblio i dinosauri e moltissime altre specie."}
{"id": 54, "sent_id": "n01023043", "domain": "n", "text": "Un chiaro segnale dell'origine meteoritica di questo materiale sarà, probabilmente, un alto livello di iridio."}
{"id": 55, "sent_id": "n01024010", "domain": "n", "text": "Poco più del 70% delle piante cresciute da semi terrestri erano vive dopo 17 giorni - una percentuale leggermente maggiore di quella delle piante cresciute da semi nello spazio, pari a poco più del 66%."}
{"id": 56, "sent_id": "n01024013", "domain": "n", "text": "I risultati di questo esperimento rappresentano un ulteriore sostegno all'ipotesi secondo cui i semi di rucola possono essere trasportati nell'atmosfera e immagazzinati nella Stazione Spaziale Internazionale per sei mesi, senza che questo intacchi in modo particolare la loro abilità di germogliare e crescere sulla Terra."}
{"id": 57, "sent_id": "n01024016", "domain": "n", "text": "La RHS ha raccolto i commenti inviati da studenti e insegnanti coinvolti nell'esperimento."}
{"id": 58, "sent_id": "n01025025", "domain": "n", "text": "C'è ancora un fattore di disgusto in relazione all'idea di comprare e indossare parti del corpo di altri individui, afferma."}
{"id": 59, "sent_id": "n01025040", "domain": "n", "text": "In Cina, i capelli vengono solitamente sottoposti a un bagno chimico al fine di rimuovere completamente le cuticole, spiega Tarlo."}
{"id": 60, "sent_id": "n01025045", "domain": "n", "text": "Nel corso della storia, l'industria internazionale dei capelli è sempre stata caratterizzata da una dimensione politica, afferma Tarlo."}
{"id": 61, "sent_id": "n01026004", "domain": "n", "text": "Stanotte useremo gli abbaglianti per le punizioni, si legge sul post."}
{"id": 62, "sent_id": "n01026016", "domain": "n", "text": "La polizia stradale di Shenzen ha già optato in passato per punizioni insolite."}
{"id": 63, "sent_id": "n01027007", "domain": "n", "text": "Chi sono?"}
{"id": 64, "sent_id": "n01027030", "domain": "n", "text": "Quest'anno, da parte del partito democratico, gran parte del dibattito è stato focalizzato sull'identità dei maschi bianchi."}
{"id": 65, "sent_id": "n01027041", "domain": "n", "text": "Dopo le ho chiesto se avesse capito la ragione per cui la gente potrebbe votare Trump."}
{"id": 66, "sent_id": "n01027049", "domain": "n", "text": "Non tutti riescono ad andare oltre."}
{"id": 67, "sent_id": "n01028022", "domain": "n", "text": "Per fortuna, qualcuno presso la sede australiana di Sony ha chiesto \"Comunque, ragazzi, avete notato questa cosa?\" afferma Pall."}
{"id": 68, "sent_id": "n01029006", "domain": "n", "text": "Seagal ha suscitato scalpore quando ha descritto le azioni della Russia in Crimea, annessa nel 2014, come \"decisamente ragionevoli\"."}
{"id": 69, "sent_id": "n01029007", "domain": "n", "text": "Chitarrista appassionato, ha tenuto lì un concerto lo stesso anno."}
{"id": 70, "sent_id": "n01029011", "domain": "n", "text": "Seagal, la cui nonna era originaria di Vladivostok, città all'estremo est della Russia, ha fatto molti viaggi in Russia negli ultimi anni, e ha visitato Kamchatka e Sakhalin a settembre."}
{"id": 71, "sent_id": "n01029014", "domain": "n", "text": "All'inizio di quest'anno Seagal ha ottenuto la nazionalità serba, dopo essersi offerto di fondare una scuola di arti marziali nella capitale, Belgrado."}
{"id": 72, "sent_id": "n01030005", "domain": "n", "text": "Un portavoce della polizia dichiarato alla Associated Press che c'era stato uno \"scambio di opinioni\" seguito da un \"alterco\" ma non sono stati riportati feriti."}
{"id": 73, "sent_id": "n01030006", "domain": "n", "text": "È stato riferito che Cuaron, vincitore del premio Oscar grazie al suo ultimo film Gravity, non si trovava sul set al momento dell'incidente."}
{"id": 74, "sent_id": "n01030008", "domain": "n", "text": "Secondo quanto dichiarato dal dipartimento di polizia della città, è nata una rissa a seguito dell'arrivo sul set di \"un grande gruppo di persone… che si sono identificate come autorità pubbliche\" lo scorso martedì."}
{"id": 75, "sent_id": "n01031005", "domain": "n", "text": "Negli ultimi 20 anni, i ricercatori hanno indagato la possibilità di contraccezione ormonale maschile."}
{"id": 76, "sent_id": "n01031021", "domain": "n", "text": "Ha aggiunto: \"Questo è stato uno dei passi di un lungo viaggio verso la scoperta della giusta combinazione per la contraccezione ormonale maschile\"."}
{"id": 77, "sent_id": "n01032032", "domain": "n", "text": "Tuttavia, ci sono molti membri dell'assemblea legislativa dell'Irlanda del Nord, le cui profonde credenze religiose li portano a opporsi a ogni nuova normazione."}
{"id": 78, "sent_id": "n01033005", "domain": "n", "text": "I ricercatori affermano che il DNA tumorale potrebbe contribuire a spiegare le cause scatenanti di altri tipi di cancro."}
{"id": 79, "sent_id": "n01033012", "domain": "n", "text": "L'analisi mostra il collegamento diretto tra il numero di sigarette fumate da un individuo nel corso della sua vita e il numero di mutazioni nel DNA tumorale."}
{"id": 80, "sent_id": "n01033021", "domain": "n", "text": "Tuttavia, i ricercatori non hanno potuto riscontrare la stessa configurazione in altri tessuti, come quelli della vescica, che non sono esposti direttamente."}
{"id": 81, "sent_id": "n01033028", "domain": "n", "text": "Ms Pugh ha ricevuto cure presso l'ospedale di Papworth e di Addenbrooke."}
{"id": 82, "sent_id": "n01033031", "domain": "n", "text": "Un'ecografia ha però mostrato che il tumore nel polmone destro di Ms Pugh sta crescendo, e per questa ragione è stata costretta ad abbandonare l'esperimento."}
{"id": 83, "sent_id": "n01034033", "domain": "n", "text": "In caso Donald Trump diventasse presidente, il governo qui dovrà ancora lavorare con lui per portare avanti qualunque genere di programma comune esistente, per assicurare che gli affari e gli interessi del Canada siano rappresentati a Washington."}
{"id": 84, "sent_id": "n01034060", "domain": "n", "text": "Trudeau estenderà l'invito al 45esimo presidente degli Stati Uniti, chiunque sia eletto."}
{"id": 85, "sent_id": "n01035004", "domain": "n", "text": "Nonostante la distribuzione di una foto questa mattina, la polizia della Columbia Britannica ha affermato di avere più domande che risposte riguardanti un uomo apparentemente senzatetto, accusato dell'accoltellamento e conseguente omicidio di una ragazza nella scuola superiore di Abbotsford."}
{"id": 86, "sent_id": "n01035013", "domain": "n", "text": "La polizia della Columbia Britannica ha dichiarato precedentemente che Klein non sembra avere precedenti penali e ha rilasciato dettagli vaghi sui suoi ultimi spostamenti."}
{"id": 87, "sent_id": "n01035025", "domain": "n", "text": "Non riteniamo che il sospetto abbia legami con questo istituto, o con le due ragazze, o nello specifico con l'area di Abbotsford, ha affermato."}
{"id": 88, "sent_id": "n01035030", "domain": "n", "text": "Ha inoltre descritto Klein come poco comunicativo e poco collaborativo, oltre che restio a lasciare le celle sottostanti al tribunale per partecipare alla sua udienza."}
{"id": 89, "sent_id": "n01036002", "domain": "n", "text": "L'associazione rappresentante gli agenti immobiliari in Ontario afferma che deve essere fatto di più per proteggere i consumatori e punire gli agenti giudicati colpevoli di atteggiamenti non etici."}
{"id": 90, "sent_id": "n01036020", "domain": "n", "text": "Vorrebbe anche che ci fossero maggiori poteri, sia esecutivi che di indagine, per il Real Estate Council of Ontario (RECO), che regola gli agenti provinciali."}
{"id": 91, "sent_id": "n01036033", "domain": "n", "text": "Al momento, la sanzione massima che il RECO può imporre a un agente è di 25.000 dollari."}
{"id": 92, "sent_id": "n01037020", "domain": "n", "text": "Ma la crescente classe media cinese è stata stranamente esplicita nelle sue proteste contro la tossicità dell'aria in città come Pechino, dove ogni giorno lo smog mette sempre più a rischio i polmoni dei cittadini."}
{"id": 93, "sent_id": "n01038021", "domain": "n", "text": "Moltissimi paesi e soprattutto grandi emettitori come Brasile, Sudafrica, India e Cina stanno facendo un passo avanti per avere un ruolo nel progetto di riduzione delle emissioni, afferma Guilbeault."}
{"id": 94, "sent_id": "n01038025", "domain": "n", "text": "Potrebbe anche attendere la fine del suo primo mandato per fare uso di una disposizione presente nell'Accordo di Parigi per ritirarsi dal patto."}
{"id": 95, "sent_id": "n01039013", "domain": "n", "text": "Clinton e i suoi alleati, nel frattempo, cercano di mantenere i riflettori puntati su Trump, accusandolo del fatto che i suoi commenti dispregiativi su donne e minoranze, oltre al suo temperamento, lo rendano inadeguato al ruolo."}
{"id": 96, "sent_id": "n01039018", "domain": "n", "text": "Amici, questo non è ciò di cui abbiamo bisogno nel nostro paese."}
{"id": 97, "sent_id": "n01039039", "domain": "n", "text": "La moglie di Trump, Melania Trump, ha fatto la sua prima apparizione in campagna elettorale dalla convention repubblicana a luglio."}
{"id": 98, "sent_id": "n01040028", "domain": "n", "text": "Studenti come Rai hanno incontrato alcuni consiglieri presso la scuola per discutere dell'accaduto, ma ha affermato che la più grande consolazione è stata per lei vedere i propri amici."}
{"id": 99, "sent_id": "n01041006", "domain": "n", "text": "Ciò è un disastro per i pazienti affetti da dolori, ha affermato Mailis lo scorso giovedì in un'intervista alla CBC News."}
{"id": 100, "sent_id": "n01041018", "domain": "n", "text": "I medici non dispongono di questi strumenti, ma solo di un ricettario e di un'iniezione, ha detto Mailis."}
{"id": 101, "sent_id": "n01042004", "domain": "n", "text": "Il direttore dell'Independent Police Review dell'Ontario, Gerry McNeilly, ha stabilito i punti chiave per il riesame di questa settimana, dopo che erano state sollevate \"domande allarmanti\" riguardanti le modalità di interazione tra gli agenti e i nativi canadesi."}
{"id": 102, "sent_id": "n01042008", "domain": "n", "text": "Il riesame indaga anche su post provocatori pubblicati su Facebook a partire da settembre, che si suppone siano stati pubblicati da agenti di polizia della città dell'Ontario settentrionale."}
{"id": 103, "sent_id": "n01043005", "domain": "n", "text": "I dirigenti hanno anche ricevuto la cosiddetta \"remunerazione basata sulle prestazioni\" per aver raggiunto o superato le aspettative, dividendo tra loro un capitale di 1,5 milioni di dollari o ricevendo in media 15.000 dollari a testa."}
{"id": 104, "sent_id": "n01043014", "domain": "n", "text": "Il suo bilancio annuale è superiore a 1,4 miliardi di dollari e occupa oltre 6.000 persone."}
{"id": 105, "sent_id": "n01043025", "domain": "n", "text": "Il governo federale riporta in maniera proattiva i livelli aggregati di stipendio basato su performance e bonus per ogni dipartimento ma l'ultimo post risale al 2013-2014, ovvero è vecchio di due anni."}
{"id": 106, "sent_id": "n01043027", "domain": "n", "text": "Quell'anno, il totale degli stipendi basati su performance e bonus è stato di 1,5 milioni di dollari, cifra approssimativamente simile a quella relativa al 2015-2016."}
{"id": 107, "sent_id": "n01044004", "domain": "n", "text": "Gomery, che è stato a capo della commissione di inchiesta relativa allo scandalo sulla sponsorizzazione federale degli anni 2004-2006, ha affermato che tali enti sono necessari per ristabilire la fiducia del pubblico nei confronti della legge."}
{"id": 108, "sent_id": "n01044009", "domain": "n", "text": "Ciò ha portato alla scoperta, negli ultimi due giorni, del fatto che almeno altri sei giornalisti del Quebec sono stati oggetto di un'operazione di sorveglianza da parte della polizia provinciale."}
{"id": 109, "sent_id": "n01045010", "domain": "n", "text": "Non vi devono essere un accesso preferenziale al governo o una parvenza di accesso preferenziale concessi a individui oppure organizzazioni in virtù di contributi finanziari a politici o a partiti politici, si legge nelle linee guida."}
{"id": 110, "sent_id": "n01045035", "domain": "n", "text": "Il giudice del processo contro Duffy, accusato di frode e abuso di fiducia, ha infine deliberato che le spese rientravano nelle regole del Senato e lo ha assolto da ogni accusa."}
{"id": 111, "sent_id": "n01046003", "domain": "n", "text": "Al giorno d'oggi, i cellulari sono molto più di semplici telefoni."}
{"id": 112, "sent_id": "n01046036", "domain": "n", "text": "È stupendo, ha dichiarato il mese scorso Lindsay Gay, cliente SaskTel che usufruisce di un piano dati illimitato."}
{"id": 113, "sent_id": "n01046057", "domain": "n", "text": "Ha inoltre portato all'attenzione il fatto che Rogers ha recentemente introdotto una nuova app che aiuta i clienti a monitorare l'utilizzo dei dati."}
{"id": 114, "sent_id": "n01047048", "domain": "n", "text": "È la ragione per cui ne chiediamo ancora."}
{"id": 115, "sent_id": "n01048008", "domain": "n", "text": "Queste stime coincidono con le percentuali di nuovi condomini che entrano nel mercato degli immobili in affitto, indicando l'importante ruolo rivestito dagli investitori (nazionali) nel mercato immobiliare GTA."}
{"id": 116, "sent_id": "n01049022", "domain": "n", "text": "Questa specie allevia i dolori alla schiena, diminuisce la nausea e concilia il sonno, afferma Dietrich, dalla sede della società a Denver, in Colorado, dove la vendita della cannabis è legale."}
{"id": 117, "sent_id": "n01049033", "domain": "n", "text": "Tuttavia, senza un quadro normativo, e considerando che dalle origini la cannabis è considerata un rimedio con effetti stupefacenti per ragazzini, le società rimangono in dubbio."}
{"id": 118, "sent_id": "n01050006", "domain": "n", "text": "Il ferro è un elemento essenziale al corpo per la produzione di emoglobina, la proteina situata nei globuli rossi responsabile del trasporto dell'ossigeno ai tessuti corporei."}
{"id": 119, "sent_id": "n01050009", "domain": "n", "text": "Al momento, il periodo di attesa è di otto settimane."}
{"id": 120, "sent_id": "n01050014", "domain": "n", "text": "È possibile avere livelli normali di emoglobina ma avere riserve di ferro molto basse, afferma il Canadian Blood Services (CBS)."}
{"id": 121, "sent_id": "n01050019", "domain": "n", "text": "Le nuove linee guida riguardanti il ferro richiedono un numero maggiore di donatori."}
{"id": 122, "sent_id": "n01051004", "domain": "n", "text": "Iniziata con una semplice risonanza di routine, la situazione si complicò quando Margaret Boemer, madre in dolce attesa di Plano, Texas, scoprì che il suo bambino era affetto da una rara malattia e aveva bisogno di un intervento chirurgico per sopravvivere."}
{"id": 123, "sent_id": "n01051006", "domain": "n", "text": "Il teratoma sacrococcigeo è un tipo di tumore che si sviluppa prima della nascita e si espande a partire dal coccige del neonato."}
{"id": 124, "sent_id": "n01051007", "domain": "n", "text": "È il tumore più comune riscontrato nei neonati, con una media di uno su 35.000 nascite."}
{"id": 125, "sent_id": "n01052004", "domain": "n", "text": "Aveva 84 anni."}
{"id": 126, "sent_id": "n01052006", "domain": "n", "text": "L'ha descritta come una donna \"straordinaria\" e \"affettuosa e stupenda\", che ha lasciato il segno nel mondo della letteratura con le sue storie."}
{"id": 127, "sent_id": "n01053008", "domain": "n", "text": "Alcuni uomini lo capiscono, e Bono è uno di quelli, ha affermato Leive in una recente intervista."}
{"id": 128, "sent_id": "n01053036", "domain": "n", "text": "A soli 20 anni, è una voce forte contro il bullismo, e ha un'influenza positiva nell'aiutare le ragazze che tentano di accettare i propri standard di bellezza."}
{"id": 129, "sent_id": "n01053041", "domain": "n", "text": "La sua voce ha fatto letteralmente il giro del mondo, ha affermato Leive."}
{"id": 130, "sent_id": "n01054011", "domain": "n", "text": "Non appena le foto ufficiali del party sono state pubblicate, i social media si sono riempiti di commenti per niente positivi."}
{"id": 131, "sent_id": "n01054017", "domain": "n", "text": "Molte persone, inclusi alcuni gruppi indigeni, sostengono che banalizza la cultura delle Prime nazioni."}
{"id": 132, "sent_id": "n01055008", "domain": "n", "text": "L'obiettivo di queste audizioni della CRTC è dare risposte al pubblico tramite gli stakeholder dell'industria."}
{"id": 133, "sent_id": "n01055038", "domain": "n", "text": "Ciò non verrebbe applicato solo a contenuti di intrattenimento, ma anche all'istruzione, alla ricerca scientifica e, forse più significativamente, al discorso politico."}
{"id": 134, "sent_id": "n01055047", "domain": "n", "text": "Dopotutto, Internet non è un lusso ma uno strumento essenziale."}
{"id": 135, "sent_id": "n01057014", "domain": "n", "text": "I detriti formarono un circolo intorno all'equatore e furono poi attratti dalla gravità fino a formare la Luna."}
{"id": 136, "sent_id": "n01057036", "domain": "n", "text": "Rimangono, comunque, molte domande senza risposta."}
{"id": 137, "sent_id": "n01058037", "domain": "n", "text": "Il mese scorso qualcuno ha attaccato la sede del partito repubblicano con bombe incendiarie nella città di Hillsborough, appena fuori da Chapel Hill."}
{"id": 138, "sent_id": "n01058052", "domain": "n", "text": "Dopo che il North Carolina ha approvato il progetto di legge riguardante le restrizioni sul diritto di voto nel 2013, Campbell ha visitato molte chiese, insegnando alla gente come gestire ogni problema relativo alla loro registrazione."}
{"id": 139, "sent_id": "n01058064", "domain": "n", "text": "Ha potuto scoprire gli effetti dell'elezione intorno a lui, con lo scoppio di conflitti e l'interessante scambio di nuove idee con quelle più antiche."}
{"id": 140, "sent_id": "n01059008", "domain": "n", "text": "La discordanza presente tra i dati economici e la retorica politica è ormai famigliare, o almeno dovrebbe esserlo."}
{"id": 141, "sent_id": "n01059019", "domain": "n", "text": "Gli economisti repubblicani avvertono di non usare questi dati come prova dell'inadeguatezza del proprio partito nel campo della politica economica."}
{"id": 142, "sent_id": "n01059025", "domain": "n", "text": "\"Non so quale fosse la crescita del prodotto interno lordo durante il governo di Wiashington e Lincoln, ma gli sviluppi istituzionali in quei mandati hanno avuto effetti di grande impatto e durata.\""}
{"id": 143, "sent_id": "n01059054", "domain": "n", "text": "Ci sono più differenze che somiglianze tra Sulla e Trump, così come tra Roma e gli Stati Uniti, ma ciò non scredita comunque le somiglianze."}
{"id": 144, "sent_id": "n01060069", "domain": "n", "text": "Ha ammesso, inoltre, che \"bisogna vedere in quali casi abbia riconosciuto la necessità di fare qualcosa di diverso - qualcosa di migliore - e in quali abbia espresso sentimenti di pentimento\"."}
{"id": 145, "sent_id": "n01061016", "domain": "n", "text": "Tuttavia, man mano che le critiche rivolte alla Clinton come First Lady diventavano più caustiche, Karel diventava sempre più empatico."}
{"id": 146, "sent_id": "n01061023", "domain": "n", "text": "L'anno scorso John Di Domenico, imitatore di Donald Trump, ha spiegato a Slate che \"Quando lo imito, mi sento potente\"."}
{"id": 147, "sent_id": "n01061041", "domain": "n", "text": "Mentre l'isteria delle elezioni presidenziali del 2016 si intensifica, Karel si preoccupa di qualcosa ben più grave di sciocchezze."}
{"id": 148, "sent_id": "n01062035", "domain": "n", "text": "Di solito, si tratta di artisti che vogliono fare molte cose."}
{"id": 149, "sent_id": "n01062049", "domain": "n", "text": "E poi lo spot finisce."}
{"id": 150, "sent_id": "n01063011", "domain": "n", "text": "I produttori di Miami Bass sono stati distaccati nella loro arte di far muovere i sederi - la loro preoccupazione maggiore."}
{"id": 151, "sent_id": "n01063043", "domain": "n", "text": "In una recente intervista, Zay e Zayion hanno ammesso di aver registrato la loro versione di \"Knuck If You Back\" su un portatile a casa."}
{"id": 152, "sent_id": "n01063048", "domain": "n", "text": "Tuttavia le sfide, e i brani che fanno da colonna sonora, aggiungono un sistema nervoso connettivo e tracciabile alla massa brulicante di spirali di video sgranati."}
{"id": 153, "sent_id": "n01063051", "domain": "n", "text": "I loro revival hanno messo in risalto l'attrattiva di una buona sfida, artistica o di altro genere: disagio, crescita e una relazione significativa."}
{"id": 154, "sent_id": "n01064009", "domain": "n", "text": "Come affermato da Platone, sarebbe molto più sicuro affidare il potere a guardiani saggiamente educati."}
{"id": 155, "sent_id": "n01064096", "domain": "n", "text": "Così come molte persone che conosco, sono stato sveglio fino a tardi negli ultimi mesi, per seguire con terrore i sondaggi."}
{"id": 156, "sent_id": "n01064113", "domain": "n", "text": "Caplan rifiuta l'idea del voto retrospettivo, citando un paio di studiosi che l'hanno descritto come \"non più razionale che cercare di uccidere il faraone quando il Nilo non straripa\"."}
{"id": 157, "sent_id": "n01065073", "domain": "n", "text": "Ma non c'era altro di ovviamente artistico riguardo a lei o al suo comportamento con altre persone."}
{"id": 158, "sent_id": "n01066045", "domain": "n", "text": "Nel 2010, la fondazione ha messo in commercio un'edizione in tipocomposizione di \"Zettel's Traum\", eliminando le remore di chi era rimasto deluso dalla stampa offset, che aveva dato la sensazione di essere una semplice bozza."}
{"id": 159, "sent_id": "n01066068", "domain": "n", "text": "Comunicando con Woods tramite e-mail, provai a svelare un etimo."}
{"id": 160, "sent_id": "n01066093", "domain": "n", "text": "\"Massima trascuratezza della propria salute\", ha riferito Alice, sua moglie."}
{"id": 161, "sent_id": "n01067014", "domain": "n", "text": "Ogni mappa della mostra racconta la propria storia, non sempre basata sui fatti."}
{"id": 162, "sent_id": "n01067023", "domain": "n", "text": "Inoltre, vengono esposte per la prima volta le mappe del Ministero della Difesa britannico, che immaginano battaglie della guerra fredda, e che vennero utilizzate durante alcuni esami del collegio militare."}
{"id": 163, "sent_id": "n01068029", "domain": "n", "text": "Il collegio elettorale si trova presso il comune di North Kesteven, dove il 62% degli elettori ha sostenuto l'uscita dall'Unione europea."}
{"id": 164, "sent_id": "n01068038", "domain": "n", "text": "La sua abilità nell'avere risposte per i contribuenti verrà molto a mancare."}
{"id": 165, "sent_id": "n01069004", "domain": "n", "text": "Christian Wolmar, che ha scritto numerosi libri sulla storia delle ferrovie, parteciperà alla competizione del 1 dicembre."}
{"id": 166, "sent_id": "n01069006", "domain": "n", "text": "I Liberal Democratici, che hanno rappresentato questo sobborgo benestante fino al 2010, sperano di riaccaparrarselo grazie alla loro candidata Sarah Olney."}
{"id": 167, "sent_id": "n01069014", "domain": "n", "text": "Nel frattempo, la moglie separata di un capogruppo parlamentare ha iniziato la sua campagna per conquistare la poltrona."}
{"id": 168, "sent_id": "n01069023", "domain": "n", "text": "È stato assolutamente cortese e si è comportato da uomo, sono oltremodo furiosa."}
{"id": 169, "sent_id": "n01070016", "domain": "n", "text": "Ci sono più di 330 membri dell'equipaggio a bordo."}
{"id": 170, "sent_id": "n01070017", "domain": "n", "text": "Vega ha commentato che, a causa della loro età, molti sono ignari della sua storia."}
{"id": 171, "sent_id": "n01070020", "domain": "n", "text": "Furono uccise molte persone."}
{"id": 172, "sent_id": "n01071009", "domain": "n", "text": "Una centrale elettrica a carbone a Badarpur, a sud-est di Delhi, cesserà la sua attività per 10 giorni, così come i generatori diesel della città."}
{"id": 173, "sent_id": "n01072010", "domain": "n", "text": "Ha poi lavorato per la radio BBC World Service, presso la Bush House, per quattro anni."}
{"id": 174, "sent_id": "n01072012", "domain": "n", "text": "Ha lavorato come dipendente della BBC per dieci anni."}
{"id": 175, "sent_id": "n01072021", "domain": "n", "text": "Tra i moltissimi post di lutto su Facebook, si legge una frase che Chris avrebbe adorato: \"Non ho mai conosciuto nessuno più africano di te\"."}
{"id": 176, "sent_id": "n01073004", "domain": "n", "text": "Chi è in grado di fermare questa squadra australiana?"}
{"id": 177, "sent_id": "n01073023", "domain": "n", "text": "Il loro diritto divino di considerarsi i migliori al mondo non era forse più garantito?"}
{"id": 178, "sent_id": "n01074011", "domain": "n", "text": "Hanno un'unica possibilità per riscattarsi: battere l'Inghilterra."}
{"id": 179, "sent_id": "n01074015", "domain": "n", "text": "Il Sudafrica ha quasi raggiunto il punto di non ritorno e dobbiamo essere in grado di contrastarli."}
{"id": 180, "sent_id": "n01074020", "domain": "n", "text": "Il suo gioco può essere duro ma sa anche essere delicato."}
{"id": 181, "sent_id": "n01074026", "domain": "n", "text": "La nostra squadra è forte e questa è per noi un'opportunità per migliorare."}
{"id": 182, "sent_id": "n01074030", "domain": "n", "text": "Devi contrastarlo e preferisco che qualcuno mi corra incontro anziché mi girasse intorno."}
{"id": 183, "sent_id": "n01075028", "domain": "n", "text": "È stato come se, lanciando con destrezza la palla avanti e indietro, fosse un mago che fa il gioco delle tre tazze."}
{"id": 184, "sent_id": "n01075044", "domain": "n", "text": "La squadra australiana, indurita dalle recenti partite del campionato di rugby, aveva una marcia in più."}
{"id": 185, "sent_id": "n01076006", "domain": "n", "text": "L'eventuale vittoria di Donald Trump renderebbe il mondo ancora più preoccupante e instabile di quanto non sia già."}
{"id": 186, "sent_id": "n01076017", "domain": "n", "text": "La signora Clinton ha la reputazione di avere un atteggiamento piuttosto aggressivo, ma quest'ultimo sarà ancora più accentuato dall'opinione pubblica americana, ormai stanca della guerra."}
{"id": 187, "sent_id": "n01076030", "domain": "n", "text": "Si è proclamato favorevole alla tortura."}
{"id": 188, "sent_id": "n01077018", "domain": "n", "text": "Ho difficoltà anche con le password."}
{"id": 189, "sent_id": "n01077030", "domain": "n", "text": "Poi vengono postate le cosiddette storie vere, in una serie di foto significative e frasi che scorrono al di sotto di esse."}
{"id": 190, "sent_id": "n01078025", "domain": "n", "text": "Naturalmente capisco che la Germania del giorno d'oggi debba essere separata dal regime nazista."}
{"id": 191, "sent_id": "n01079015", "domain": "n", "text": "Vedo una ragazza in un angolo, indossa un foulard e un paio di jeans e ha un'aria così modesta da farmi supporre che si tratti di un'altra assistente."}
{"id": 192, "sent_id": "n01079065", "domain": "n", "text": "Gli artisti riescono a toccare il cuore delle persone; è l'unico momento in cui possiamo incontrarci nello stesso punto e lasciare da parte le nostre differenze."}
{"id": 193, "sent_id": "n01079069", "domain": "n", "text": "Tra i suoi riconoscimenti più inconsueti, troviamo quello di ambasciatore globale per il New York City Health and Hospital Corporation, oltre a un posto presso la Harvard Business School."}
{"id": 194, "sent_id": "n01080039", "domain": "n", "text": "Ecco cosa potrei fare della mia vita."}
{"id": 195, "sent_id": "n01080042", "domain": "n", "text": "Avrei voluto che lo guardassero con me, ma alla fine hanno deciso di andarsene e guardarlo senza di me."}
{"id": 196, "sent_id": "n01081022", "domain": "n", "text": "Non possiamo lasciare la presidenza in mano a Donald Trump, un individuo così razzista, sessista e incredibilmente incompetente per il ruolo di comandante in capo."}
{"id": 197, "sent_id": "n01082014", "domain": "n", "text": "\"Un numero sempre maggiore di persone si sta affidando al credito … ma mentre questo prestito possa ora sembrare gestibile, un improvviso cambiamento delle circostanze potrebbe portare a problemi di debiti.\""}
{"id": 198, "sent_id": "n01083013", "domain": "n", "text": "Il motivo è che, secondo lei, non protegge a sufficienza i lavoratori americani, il cui lavoro e standard di vita potrebbero risultare danneggiati."}
{"id": 199, "sent_id": "n01083035", "domain": "n", "text": "In questo contesto, ha senso essere contrari al commercio."}
{"id": 200, "sent_id": "n01084008", "domain": "n", "text": "Teoricamente, una coppia potrebbe aprire quattro conti corrente Tesco e guadagnare il 3% su £12.000 - £360."}
{"id": 201, "sent_id": "n01084023", "domain": "n", "text": "Nel frattempo, i clienti della Bank of Scotland guadagnano il 3% su un saldo di £3.000-£5.000 quando aggiungono al loro conto l'opzione gratuita Vantage."}
{"id": 202, "sent_id": "n01084036", "domain": "n", "text": "Con ciò, teoricamente, è possibile accedere ai propri soldi quando lo si desidera."}
{"id": 203, "sent_id": "n01084045", "domain": "n", "text": "Tale tasso del 3% si applica anche ai titolari della carta Nectar che desiderano un prestito da £15.001 a £19.999 in un periodo compreso tra i due e i tre anni."}
{"id": 204, "sent_id": "n01085006", "domain": "n", "text": "Lo zolfo è un nutriente fondamentale per la crescita salutare delle piante, tuttavia i terreni nel Regno Unito sono per natura carenti di questo minerale essenziale."}
{"id": 205, "sent_id": "n01085008", "domain": "n", "text": "Con un salto arriviamo al 2016 e questo diventa sempre più degno di attenzione."}
{"id": 206, "sent_id": "n01085011", "domain": "n", "text": "Per quanto possa sembrare sorprendente, persino le nuvole di pioggia acida possono avere un risvolto positivo."}
{"id": 207, "sent_id": "n01086013", "domain": "n", "text": "Il mondo può essere furente e assurdo - ciò nonostante, almeno qualcuno ha l'amor proprio di continuare a protestare contro quella vicenda."}
{"id": 208, "sent_id": "n01086016", "domain": "n", "text": "Si finisce per aspettare intensamente il rumore successivo e diventare ancora più nervosi quando arriva."}
{"id": 209, "sent_id": "n01086031", "domain": "n", "text": "Ciò si può proprio considerare legittimamente orrendo."}
{"id": 210, "sent_id": "n01087005", "domain": "n", "text": "È corretto sostenere che Rocco Catalano lavora, vive e respira retrò."}
{"id": 211, "sent_id": "n01087018", "domain": "n", "text": "Penso che sia la ragione per cui si siano immersi nelle fantasie e nei colori."}
{"id": 212, "sent_id": "n01087023", "domain": "n", "text": "Catalano ritornò nella zona dopo aver vissuto a Londra e in seguito a Glasgow, dove aveva studiato design del gioiello presso la Scuola d'Arte di Glasgow."}
{"id": 213, "sent_id": "n01087035", "domain": "n", "text": "\"Amavo i colori tropicali\", dice."}
{"id": 214, "sent_id": "n01087039", "domain": "n", "text": "\"Mi reco alle cerimonie di laurea che si tengono alla Northampton University per trovare nuovi talenti\", afferma."}
{"id": 215, "sent_id": "n01088026", "domain": "n", "text": "Ma, quando insinuo che prende Frank per farle da modello, lei ride."}
{"id": 216, "sent_id": "n01089007", "domain": "n", "text": "Naturalmente, nell'ufficio sono presenti molti vestiti e poco cibo."}
{"id": 217, "sent_id": "n01089033", "domain": "n", "text": "La stessa Wintour appare brevemente ed è filmata mentre indossa i suoi occhiali da sole prima dell'intervista."}
{"id": 218, "sent_id": "n01090004", "domain": "n", "text": "Rivolsi il mio sguardo al motocross e più guardavo, più si ripresentava il volto di questa donna, in fotografie che sembravano scattate negli anni Settanta."}
{"id": 219, "sent_id": "n01090037", "domain": "n", "text": "Amo giocarci e sono sempre alla ricerca di muse adatte perché è decisamente interessante preparare una collezione quando ne trovo una."}
{"id": 220, "sent_id": "n01091013", "domain": "n", "text": "Nel migliore dei casi è ingenuo e nel peggiore dei casi scagionerebbe ancora una volta la lobby dei cacciatori."}
{"id": 221, "sent_id": "n01091017", "domain": "n", "text": "Il capo delle politiche relative all'ambiente naturale, Jeff Knott, ha affermato: \"Sarei sorpreso se un divieto o una licenza fossero introdotti in seguito a questo\"."}
{"id": 222, "sent_id": "n01091019", "domain": "n", "text": "La posizione assunta dalla Società Reale per la Protezione degli Uccelli ha anche fatto sorgere un conflitto con molti ambientalisti di rilievo, dall'autore della petizione, Mark Avery, al presentatore TV Chris Packham."}
{"id": 223, "sent_id": "n01092008", "domain": "n", "text": "Diciamo semplicemente che ha torto."}
{"id": 224, "sent_id": "n01092014", "domain": "n", "text": "E che dire della posizione dell'Australia?"}
{"id": 225, "sent_id": "n01092025", "domain": "n", "text": "Riguardo a ciò, un momento cruciale dell'agenda in Marocco sarà sabato a metà giornata, quando i paesi sviluppati giungeranno a interrogarsi pubblicamente l'un l'altro sui loro programmi e ambizioni."}
{"id": 226, "sent_id": "n01092040", "domain": "n", "text": "\"Stiamo pensando seriamente ai modi possibili per limitare il campo di applicazione della controversia soltanto a coloro con uno status reale in un progetto\", avrebbe affermato."}
{"id": 227, "sent_id": "n01093007", "domain": "n", "text": "\"Il merluzzo del Mar Celtico potrebbe esaurirsi\", in assenza dei limiti proposti, ha detto un funzionario della UE."}
{"id": 228, "sent_id": "n01093024", "domain": "n", "text": "Ma sono state introdotte provvisoriamente anche consistenti riduzioni di merluzzo, sogliola, platessa, rombo giallo e merluzzo giallo nel Mar Celtico e d'Irlanda."}
{"id": 229, "sent_id": "n01093025", "domain": "n", "text": "Gli ambientalisti hanno accolto favorevolmente l'annuncio della commissione."}
{"id": 230, "sent_id": "n01094014", "domain": "n", "text": "Soltanto 50 erano mercati."}
{"id": 231, "sent_id": "n01094022", "domain": "n", "text": "\"L'ingresso ad Agora era solo su invito, ma molti di questi mercati sono facilmente accessibili se si sa cercare\", aggiunge Dr Lee."}
{"id": 232, "sent_id": "n01095004", "domain": "n", "text": "Ai nostri tempi non c'erano e le persone senza figli esprimono con la loro disapprovazione tutto il loro disprezzo verso i genitori moderni."}
{"id": 233, "sent_id": "n01095009", "domain": "n", "text": "Non lo definisco una bestia con leggerezza."}
{"id": 234, "sent_id": "n01095019", "domain": "n", "text": "Il terzo giorno, ero di nuovo sull'EMIcro."}
{"id": 235, "sent_id": "n01096006", "domain": "n", "text": "Il mondo - e per estensione il Regno Unito - sta registrando una carenza di individui con le competenze necessarie per impostare una difesa efficace."}
{"id": 236, "sent_id": "n01096032", "domain": "n", "text": "Le aziende possono tentare di impostare un firewall tra i sistemi sensibili e le potenze straniere, ma non sempre funziona."}
{"id": 237, "sent_id": "n01096040", "domain": "n", "text": "Ma possono almeno collocare trappole esplosive per confondere e dissuadere - un concetto conosciuto sotto il nome di \"difesa attiva\"."}
{"id": 238, "sent_id": "n01097020", "domain": "n", "text": "Dopo aver scoperto una marea di discussioni su internet relative all'argomento, il mio elenco crebbe a dismisura e copriva quasi tutti gli stati dell'unione."}
{"id": 239, "sent_id": "n01097041", "domain": "n", "text": "Ne ho individuati alcuni."}
{"id": 240, "sent_id": "n01097098", "domain": "n", "text": "La mia prossima fermata era Bellingham, in prossimità del confine canadese."}
{"id": 241, "sent_id": "n01098034", "domain": "n", "text": "Ritornati sul treno, procediamo verso sud."}
{"id": 242, "sent_id": "n01098041", "domain": "n", "text": "Superiamo una cittadina con due minareti."}
{"id": 243, "sent_id": "n01098044", "domain": "n", "text": "A ogni stazione, una guardia con il cappello rosso presidia la banchina e un addetto al controllo delle ruote cammina lungo il treno con un martello, colpendo delicatamente il telaio."}
{"id": 244, "sent_id": "n01099035", "domain": "n", "text": "Successivamente, un'occhiata al mercato della mattina (6:30-10): lecca lecca di riso, bozzoli di vespa (le pupe sono considerate una prelibatezza), polmone di bufalo, foglie e corteccia di noci di Betel, rospi ancora vivi e pesci gatto."}
{"id": 245, "sent_id": "n01101003", "domain": "n", "text": "È potenzialmente l'intervento di più vasta portata messo in atto da Pechino dalla cessione di Hong Kong da parte del Regno Unito nel 1997."}
{"id": 246, "sent_id": "n01101007", "domain": "n", "text": "La promessa solenne prevede che i legislatori giurino fedeltà a Hong Kong come parte della Repubblica Popolare Cinese."}
{"id": 247, "sent_id": "n01101012", "domain": "n", "text": "Il governo di Hong Kong, guidato da lagislatori favorevoli a Pechino, ha affermato che la coppia non dovrebbe assumere l'incarico."}
{"id": 248, "sent_id": "n01101015", "domain": "n", "text": "\"Pechino ritiene necessario il suo intervento per evitare che la paralisi legislativa continui nella città\", ha affermato."}
{"id": 249, "sent_id": "n01101017", "domain": "n", "text": "Hong Kong, nel frattempo, sembra prepararsi a un'ondata di proteste."}
{"id": 250, "sent_id": "n01102006", "domain": "n", "text": "Ha detto all'Andrew Marr Show della BBC: \"Le elezioni generali sono francamente l'ultima cosa che il Governo vuole\"."}
{"id": 251, "sent_id": "n01103013", "domain": "n", "text": "È suo desiderio terminare qui la sua carriera."}
{"id": 252, "sent_id": "n01104011", "domain": "n", "text": "Capita di non dare importanza a una partita in cui hai dominato finita in pareggio, ma farlo per tre volte di seguito indica una debolezza."}
{"id": 253, "sent_id": "n01104019", "domain": "n", "text": "Siamo estremamente delusi perché abbiamo perso sei punti giocando in casa."}
{"id": 254, "sent_id": "n01105003", "domain": "n", "text": "È stato esattamente ciò che è accaduto a Andy quando ha giocato con Benoît Paire a Monte Carlo in aprile."}
{"id": 255, "sent_id": "n01105013", "domain": "n", "text": "Ma in questo momento tutto è fuori controllo e lui sembra costantemente alla ricerca di risposte."}
{"id": 256, "sent_id": "n01105023", "domain": "n", "text": "Mi chiedo anche se la Coppa Davis abbia svolto un ruolo."}
{"id": 257, "sent_id": "n01106008", "domain": "n", "text": "Il rapporto annuale rivela inoltre un aumento improvviso delle preoccupazioni relative all'assunzione di nuovi oneri finanziari."}
{"id": 258, "sent_id": "n01106015", "domain": "n", "text": "La signora Hopley ha aggiunto: \"L'impennata del rischio politico non deve passare inosservata\"."}
{"id": 259, "sent_id": "n01107005", "domain": "n", "text": "La notizia sulla frode dell'azienda - che aveva gestito per anni - ha cancellato decine di miliardi di euro dal valore della VW e ha causato la perdita del posto di lavoro all'Amministratore Delegato Martin Winterkorn."}
{"id": 260, "sent_id": "n01107006", "domain": "n", "text": "Inoltre, ha esposto VW a ingenti richieste di risarcimento, azioni legali e l'azienda ha prelevato più di 16 miliardi di euro dalle riserve di capitale."}
{"id": 261, "sent_id": "n01107008", "domain": "n", "text": "L'indagine è iniziata a giugno, concentrandosi sul signor Winterkorn e sul direttore del marchio Herbert Diess, che rimane nell'azienda automobilistica."}
{"id": 262, "sent_id": "n01107010", "domain": "n", "text": "È stato promosso alla carica di presidente nell'ottobre 2015, un mese dopo la rivelazione dello scandalo."}
{"id": 263, "sent_id": "n01108003", "domain": "n", "text": "Le attività commerciali avevano previsto l'inizio di una contrazione a luglio, subito dopo il voto Brexit, ma invece sono riuscite a crescere in modo costante."}
{"id": 264, "sent_id": "n01108005", "domain": "n", "text": "Le attività al dettaglio e all'ingrosso si sono espanse grazie all'ottimismo degli acquirenti e anche le società di servizi per i consumatori sono cresciute."}
{"id": 265, "sent_id": "n01108015", "domain": "n", "text": "Tuttavia, saranno imposti dei limiti alla sua capacità di spesa, dal momento che il Governo sta ancora gestendo un notevole disavanzo di bilancio."}
{"id": 266, "sent_id": "n01109008", "domain": "n", "text": "Il costo varierà mensilmente e si stima che il prezzo salirà in inverno con l'aumento dei consumi."}
{"id": 267, "sent_id": "n01109012", "domain": "n", "text": "La tariffa fissa della Eon costa £760 e i clienti della Avro Energy pagherebbero circa £760 per la tariffa Simple and Select."}
{"id": 268, "sent_id": "n01109022", "domain": "n", "text": "È una tariffa standard o con pagamento anticipato cara?"}
{"id": 269, "sent_id": "n01110006", "domain": "n", "text": "Un investitore con fortuna nella media e £10.000 investite in obbligazioni potrebbe aspettarsi di ricevere ogni anno un premio di £125."}
{"id": 270, "sent_id": "n01110008", "domain": "n", "text": "Se lo facessero, le obbligazioni Premium sarebbero identiche ai conti di risparmio ordinari."}
{"id": 271, "sent_id": "n01110022", "domain": "n", "text": "I soldi investiti nelle obbligazioni Premium, e in altri conti nazionali di Investimento & Risparmio, sono utilizzati per finanziare la spesa del Governo."}
{"id": 272, "sent_id": "n01111018", "domain": "n", "text": "Ciò non ha impedito che gli investitori affluissero numerosi a mettere il loro denaro nei fondi."}
{"id": 273, "sent_id": "n01111021", "domain": "n", "text": "È stato seguito dai fondi Multi-Strategy Target Return e Target Income di Aviva Investors, in cui gli investitori hanno messo rispettivamente 2 e 1,4 miliardi di sterline."}
{"id": 274, "sent_id": "n01111030", "domain": "n", "text": "Ciò significa che non hanno beneficiato del rilancio dei beni d'oltremare causato dal deprezzamento della sterlina."}
{"id": 275, "sent_id": "n01112002", "domain": "n", "text": "Adidas sta aiutando a ripulire gli oceani della Terra utilizzando i rifiuti galleggianti nel mondo per produrre scarpe."}
{"id": 276, "sent_id": "n01112012", "domain": "n", "text": "Il consumatore può incoraggiare il bisogno di cambiamento."}
{"id": 277, "sent_id": "n01112014", "domain": "n", "text": "Un rapporto autorevole pubblicato nel mese di gennaio sostiene che entro il 2050 gli oceani conterranno più plastica di pesci, a meno che il mondo non avvii un intervento radicale per bloccare lo scarico di rifiuti nei mari."}
{"id": 278, "sent_id": "n01113021", "domain": "n", "text": "Dopo alcuni interventi chirurgici geniali e una lunga e impegnativa riabilitazione, sono guarito completamente."}
{"id": 279, "sent_id": "n01114012", "domain": "n", "text": "Avvertendo che il sistema sanitario nazionale britannico (NHS) era adesso sotto \"forti pressioni\", ha sollecitato il pubblico a prendersi più cura della propria salute."}
{"id": 280, "sent_id": "n01114025", "domain": "n", "text": "Quattro adulti su 10 sono stati feriti a causa del maltempo, mentre nove su 10 sottovalutano le rigide temperature che si possono raggiungere in Gran Bretagna durante l'inverno."}
{"id": 281, "sent_id": "n01115005", "domain": "n", "text": "Suoneranno sabato 10 giugno."}
{"id": 282, "sent_id": "n01115013", "domain": "n", "text": "Lo scorso anno è stato incredibile e sono pronto per un nostro ritorno persino migliore nel 2017."}
{"id": 283, "sent_id": "n01116009", "domain": "n", "text": "Ha iniziato alla Royal Shakespeare Company a metà degli anni Sessanta recitando il ruolo di una paziente dell'istituto psichiatrico in Marat/Sade."}
{"id": 284, "sent_id": "n01116014", "domain": "n", "text": "L'abito è contemporaneo."}
{"id": 285, "sent_id": "n01116018", "domain": "n", "text": "Da dove proviene tutta la sua energia? O quella voce, che può essere così potente da causare onde d'urto."}
{"id": 286, "sent_id": "n01116021", "domain": "n", "text": "Il suo collo si spinge in avanti enfatizzando lo scontro, le mani si agitano."}
{"id": 287, "sent_id": "n01116035", "domain": "n", "text": "Ma avendo permesso a Glenda di esprimersi in una performance eccellente, chi lo può biasimare?"}
{"id": 288, "sent_id": "n01117007", "domain": "n", "text": "Lavorò per decenni nei programmi di informazione e attualità di radio e TV."}
{"id": 289, "sent_id": "n01117014", "domain": "n", "text": "Teoricamente, se fatto correttamente, è impercettibile."}
{"id": 290, "sent_id": "n01118003", "domain": "n", "text": "Fa' cadere il microfono."}
{"id": 291, "sent_id": "n01118010", "domain": "n", "text": "Secondo il calcolo dello stesso regista, fino a oggi ha fatto otto lungometraggi."}
{"id": 292, "sent_id": "n01118017", "domain": "n", "text": "Il cinema era cambiato così drasticamente che Hollywood si allontanò dal pubblico delle famiglie."}
{"id": 293, "sent_id": "n01119011", "domain": "n", "text": "Dal punto di vista del regista, il film è un equilibrio precario tra vivaci avventure familiari e vigorosi drammi sociali."}
{"id": 294, "sent_id": "n01119012", "domain": "n", "text": "Da un lato, si presenta come un programma piacevole, senza pretese, commovente, che sembra fatto su misura per essere guardato la domenica pomeriggio."}
{"id": 295, "sent_id": "n01119017", "domain": "n", "text": "E, ovviamente, c'è Bob, una fonte costante di divertimento."}
{"id": 296, "sent_id": "n01119019", "domain": "n", "text": "Quindi, è difficile che il risultato sia eccellente."}
{"id": 297, "sent_id": "n01120008", "domain": "n", "text": "Per il pubblico moderno, che per la gran parte non ha vissuto i conflitti al fronte, l'impresa di Doss rientra nella dimensione dell'incredibile."}
{"id": 298, "sent_id": "n01120010", "domain": "n", "text": "La storia di Doss ha anche dell'incredibile e ciò la rende ancora più attraente."}
{"id": 299, "sent_id": "n01120020", "domain": "n", "text": "Tutti i medici erano armati, tranne me."}
{"id": 300, "sent_id": "n01121032", "domain": "n", "text": "Quando Millican morì, immaginammo fosse anche l'ultima volta che vedevamo l'imperfetto e irrequieto Odi."}
{"id": 301, "sent_id": "n01121051", "domain": "n", "text": "La serie due ha funzionato finora?"}
{"id": 302, "sent_id": "n01122024", "domain": "n", "text": "\"I supereroi vivono al di fuori dell'esperienza umana e vale anche in questo caso, quindi l'ho trattato come un dramma\", afferma Zimmer."}
{"id": 303, "sent_id": "n01123010", "domain": "n", "text": "Ma le azioni inquietanti di Cotton non si sono verificate a causa di una qualche forma di impulso a uccidere."}
{"id": 304, "sent_id": "n01123012", "domain": "n", "text": "Cotton nacque il 31 ottobre 1832 in un villaggio vicino a Sunderland."}
{"id": 305, "sent_id": "n01123024", "domain": "n", "text": "Forse non sarà importante visto che non mi disturberà a lungo."}
{"id": 306, "sent_id": "n01125009", "domain": "n", "text": "Non più un ritorno agli anni Settanta, il tessuto vellutato - o li rivestimento di una superficie con tessuto - sta decollando di nuovo."}
{"id": 307, "sent_id": "n01125016", "domain": "n", "text": "L'iconica South Bank Tower di Londra, ha ingaggiato l'interior designer Rachel Winham per progettare l'appartamento campione."}
{"id": 308, "sent_id": "n01125030", "domain": "n", "text": "Naturalmente, la tendenza tattile è strettamente connessa alla nostra crescente ossessione di fabbricare cose."}
{"id": 309, "sent_id": "n01127008", "domain": "n", "text": "Due anni dopo, Jutting, che adesso ha 31 anni, è sotto processo presso l'Alta Corte di Hong Kong, con due capi d'accusa per omicidio e uno per impedimento della sepoltura."}
{"id": 310, "sent_id": "n01127089", "domain": "n", "text": "Non so perché l'ho scelta…"}
{"id": 311, "sent_id": "n01127130", "domain": "n", "text": "All'Alta Corte di Hong Kong, due anni dopo, Jutting è apparso prevalentemente calmo."}
{"id": 312, "sent_id": "n01128017", "domain": "n", "text": "Dopo tutto, la nostra performance organizzativa raramente è misurata in termini di sicurezza o di rispetto delle regole."}
{"id": 313, "sent_id": "n01128021", "domain": "n", "text": "Pertanto, molte persone aprono velocemente le e-mail o fanno clic senza riflettere su link e allegati senza immaginare le possibili conseguenze."}
{"id": 314, "sent_id": "n01128025", "domain": "n", "text": "Innanzitutto, dobbiamo insegnare alle persone a proteggersi meglio online."}
{"id": 315, "sent_id": "n01128033", "domain": "n", "text": "Infine, dobbiamo rendere semplice la segnalazione di violazioni sospette ed e-mail dannose da parte delle persone."}
{"id": 316, "sent_id": "n01129006", "domain": "n", "text": "Il voto, nel gergo del terrore, è diventato il nuovo bersaglio del software."}
{"id": 317, "sent_id": "n01129010", "domain": "n", "text": "Questa è una questione di sicurezza interna di carattere estremamente esistenziale."}
{"id": 318, "sent_id": "n01129017", "domain": "n", "text": "Martedì ruota tutto intorno al risultato del voto, ma non significa nulla se un elettore registrato non compare sull'elenco."}
{"id": 319, "sent_id": "n01129021", "domain": "n", "text": "Molti di quelli, nelle aree altamente contestate, causeranno il caos il giorno delle elezioni."}
{"id": 320, "sent_id": "n01130003", "domain": "n", "text": "North Carolina è il punto di partenza in queste elezioni."}
{"id": 321, "sent_id": "n01130025", "domain": "n", "text": "Donald Trump è un individuo presuntuoso, arrogante e viziato, a cui importa solo di se stesso, e il suo temperamento è tossico per gli Stati Uniti."}
{"id": 322, "sent_id": "n01131007", "domain": "n", "text": "Più di 5,7 milioni di abitanti della Florida hanno già votato dopo circa due settimane di votazioni in anticipo di persona."}
{"id": 323, "sent_id": "n01131013", "domain": "n", "text": "Il vantaggio del Partito Repubblicano è stato sostenuto da un numero considerevole di voti pervenuti per corrispondenza con un margine totale di circa 16.500 voti all'inizio di questa settimana."}
{"id": 324, "sent_id": "n01132006", "domain": "n", "text": "Sono elezioni, naturalmente, non \"Il Trono di Spade\"."}
{"id": 325, "sent_id": "n01132013", "domain": "n", "text": "Martin deve ancora terminare i due libri rimanenti della sua acclamata serie, al momento pubblicizzati con i titoli \"I venti dell'inverno\" e \"Un sogno di Primavera.\""}
{"id": 326, "sent_id": "n01133014", "domain": "n", "text": "Gli studenti olandesi devono ancora decidere se metteranno in commercio la loro motocicletta elettrica."}
{"id": 327, "sent_id": "n01133022", "domain": "n", "text": "Una portavoce della Harley-Davidson ha affermato che le tempistiche gonfiate dai media -- 2017 o 2020 -- non sono accurate."}
{"id": 328, "sent_id": "n01134005", "domain": "n", "text": "I contratti future americani stanno salendo di oltre l'1%, così come nei mercati europei."}
{"id": 329, "sent_id": "n01134007", "domain": "n", "text": "Gli investitori stanno vendendo tutti i titoli governativi, con l'impatto maggiore sulle obbligazioni statunitensi e australiane."}
{"id": 330, "sent_id": "n01134015", "domain": "n", "text": "Gli viene riconosciuto il merito di aver affrontato la montagna di debiti accumulati dalle amministrazioni locali in Cina."}
{"id": 331, "sent_id": "n01134020", "domain": "n", "text": "Ma si è fatta avanti soltanto dopo che l'Agenzia statunitense per la Protezione Ambientale ha avvertito il mondo in merito alla questione."}
{"id": 332, "sent_id": "n01135002", "domain": "n", "text": "L'insaziabile appetito della Cina per il pollo fritto era un motivo chiave per cui gli investitori amavano i marchi della società Yum, tra cui KFC."}
{"id": 333, "sent_id": "n01136005", "domain": "n", "text": "Con l'aiuto dell'Unione Americana per le Libertà Civili, alla fine hanno sfidato lo stato, in un caso che è finito alla Corte Suprema statunitense."}
{"id": 334, "sent_id": "n01136006", "domain": "n", "text": "Come spiega il film, i coniugi Loving -- e Richard in particolare -- sono stati, loro malgrado, protagonisti della storia."}
{"id": 335, "sent_id": "n01136010", "domain": "n", "text": "Loving inizia con Richard e Mildred che sono già una coppia, omettendo quindi il corteggiamento, che sarebbe stato interessante vedere, anche se solo brevemente."}
{"id": 336, "sent_id": "n01137003", "domain": "n", "text": "Le celebrità, i fan e persino i giornalisti della CNN si stanno travestendo come i personaggi di \"Stranger Things\" durante queste vacanze."}
{"id": 337, "sent_id": "n01137010", "domain": "n", "text": "Non avevo visto molto degli episodi che il mio telefono iniziò a illuminarsi."}
{"id": 338, "sent_id": "n01138007", "domain": "n", "text": "Essendo uno degli uomini più importanti di Negan (Jeffrey Dean Morgan) si può permettere certe libertà."}
{"id": 339, "sent_id": "n01138017", "domain": "n", "text": "Norman è uno dei miei cari amici, quindi mi ha seccato parecchio vederlo in quello stato emotivo."}
{"id": 340, "sent_id": "n01138026", "domain": "n", "text": "I nuovi episodi sono seguiti dal dopo-show \"The Talking Dead\"."}
{"id": 341, "sent_id": "n01139006", "domain": "n", "text": "Il nostro lavoro continuerà nelle città in cui abbiamo lanciato il progetto o in cui è in corso la posa, disse Barratt."}
{"id": 342, "sent_id": "n01139016", "domain": "n", "text": "L'impegno in internet ha rappresentato il principale catalizzatore degli investimenti di capitale per l'unità."}
{"id": 343, "sent_id": "n01139027", "domain": "n", "text": "Per il momento, gli analisti esitano a considerare il defunto il servizio."}
{"id": 344, "sent_id": "n01140012", "domain": "n", "text": "Nei Paesi Bassi, le autorità hanno assunto un approccio a basso contenuto tecnologico per il rilevamento dei droni."}
{"id": 345, "sent_id": "n01141002", "domain": "n", "text": "Microsoft ha annunciato mercoledì un nuovo strumento per la chat nei luoghi di lavoro pronto a sfidare il favorito dell'industria, Slack."}
{"id": 346, "sent_id": "n01141007", "domain": "n", "text": "Esiste anche un'opzione di inviare emoji, GIF, memi e adesivi personalizzati tramite la piattaforma e di collegare i feed di Twitter."}
{"id": 347, "sent_id": "n01141020", "domain": "n", "text": "Questo spostamento evidenziava il desiderio dell'azienda di vedere i propri prodotti considerati come qualcosa di più rispetto a semplici strumenti di produttività da parte degli utenti."}
{"id": 348, "sent_id": "n01141022", "domain": "n", "text": "Ma il recente impegno nell'ambito delle chat per i luoghi di lavoro fa parte di una tendenza più ampia messa in atto dalle aziende tecnologiche."}
{"id": 349, "sent_id": "n01142007", "domain": "n", "text": "Anche Isner, che ha giocato il suo miglior tennis pareggiando in un set e rendendo necessario un set decisivo, ha reso omaggio."}
{"id": 350, "sent_id": "n01142008", "domain": "n", "text": "Devo congratularmi con Andy - per aver raggiunto la posizione N. 1 nel mondo, è un risultato incredibile, ha ammesso l'americano."}
{"id": 351, "sent_id": "n01143003", "domain": "n", "text": "La coppia è entrata per scherzo nel torneo di golf nord coreano, si legge nel Nine News di Brisbane."}
{"id": 352, "sent_id": "n01143009", "domain": "n", "text": "Due australiani, che per loro stessa ammissione sono golfisti terribili, sono riusciti a intrufolarsi nel principale torneo di golf in Corea del Nord."}
{"id": 353, "sent_id": "n01144021", "domain": "n", "text": "Snowman saltava l'alta recinzione che separava le due proprietà e tornava sempre nel luogo in cui si sentiva a casa."}
{"id": 354, "sent_id": "n01144023", "domain": "n", "text": "Continuava a presentarsi nella mia stalla e scherzando dicevo al tizio che chiaramente non voleva essere venduto."}
{"id": 355, "sent_id": "n01144038", "domain": "n", "text": "A Snowman non sembrava strano che Johnny Carson prendesse una scaletta e si sedesse al contrario su di lui, aggiunge."}
{"id": 356, "sent_id": "n01144041", "domain": "n", "text": "Ero solo un ragazzo con le scarpe sporche di fango."}
{"id": 357, "sent_id": "n01145008", "domain": "n", "text": "Non c'è nessuna sfilata e non c'è mai stata."}
{"id": 358, "sent_id": "n01145012", "domain": "n", "text": "Si tratta di un evento che il Messico spera possa competere un giorno con il Carnevale in Brasile."}
{"id": 359, "sent_id": "n01145015", "domain": "n", "text": "Alejandra González Anaya, uno dei direttori creativi della sfilata, ha spiegato alla CNN il motivo per cui il Messico ha deciso che adesso è il momento giusto per organizzare un tale spettacolo."}
{"id": 360, "sent_id": "n01145028", "domain": "n", "text": "Ci sono 1.200 volontari che lavorano soltanto per la sfilata, dice González Anaya."}
{"id": 361, "sent_id": "n01145034", "domain": "n", "text": "Quindi è meraviglioso riuscire a recuperarlo, dargli un nuovo formato e una nuova tradizione per i messicani."}
{"id": 362, "sent_id": "n01146046", "domain": "n", "text": "Con il completamento della ferrovia a levitazione magnetica o maglev, penso che il governo si aspetti uno sviluppo economico maggiore in Giappone."}
{"id": 363, "sent_id": "n01147026", "domain": "n", "text": "Un biglietto F1 dà accesso al concerto che si terrà lo stesso giorno."}
{"id": 364, "sent_id": "n01147085", "domain": "n", "text": "Nel sito web Yas Marina Circuit ci sono gli orari esatti."}
{"id": 365, "sent_id": "n01147087", "domain": "n", "text": "Per chiunque voglia vedere la capitale in tutto il suo splendore, novembre è un periodo fantastico in cui andarci."}
{"id": 366, "sent_id": "n01148029", "domain": "n", "text": "Ha anche favorito la comparsa di grattacieli moderni - come il futuristico MahaNakhon, l'edificio più alto di Bangkok."}
{"id": 367, "sent_id": "n01148035", "domain": "n", "text": "Non tutti i cambiamenti nella regione hanno avuto successo."}
{"id": 368, "sent_id": "n01149002", "domain": "n", "text": "Interrata a una profondità di 100 metri (328 piedi), la metropolitana di Pyongyang è uno dei sistemi adibiti al trasporto dei pendolari più profondo al mondo."}
{"id": 369, "sent_id": "n01149010", "domain": "n", "text": "Parlò dell'esperienza a CNN Style."}
{"id": 370, "sent_id": "n01149027", "domain": "n", "text": "A Pyongyang vidi alcune persone chine sui loro smartphone, ma molte meno."}
{"id": 371, "sent_id": "n01150007", "domain": "n", "text": "Ma l'architettura può costruire un ponte tra i vivi e i morti, offuscandone parzialmente il confine."}
{"id": 372, "sent_id": "n01150031", "domain": "n", "text": "Quando le persone muoiono di vecchiaia in India, è una festa."}
{"id": 373, "sent_id": "n01150042", "domain": "n", "text": "Progettato da Juan Carlos Salas, il pluripremiato edificio ha un aspetto scultoreo e ogni particolare ha un significato."}
{"id": 374, "sent_id": "n01150051", "domain": "n", "text": "L'architettura non aiuterà le persone decedute, ma aiuta a mantenere vivo il loro ricordo tra i viventi, sostiene."}
{"id": 375, "sent_id": "w01001049", "domain": "w", "text": "Il trattato permise la creazione di una corporazione dei mercanti, gestita dai deputati della città per tassare coloro che attraversavano la zona."}
{"id": 376, "sent_id": "w01002008", "domain": "w", "text": "È straordinariamente ricca di minerali, vi si trovano grandi giacimenti di oro, diamanti e riserve di manganese, piombo, zinco, nichel, cobalto e molibdeno."}
{"id": 377, "sent_id": "w01002013", "domain": "w", "text": "Superato l'estremo nord-ovest, la taiga è dominante, poiché ricopre gran parte dell'intera Siberia."}
{"id": 378, "sent_id": "w01002075", "domain": "w", "text": "L'Universiade invernale del 2019 si terrà a Krasnojarsk."}
{"id": 379, "sent_id": "w01003051", "domain": "w", "text": "Esempi sono le Sporadi Equatoriali nel Pacifico e le Maldive nell'Oceano Indiano."}
{"id": 380, "sent_id": "w01003056", "domain": "w", "text": "Le isole granitiche comprendono le Seychelles e Tioman, ma anche isole vulcaniche come Sant'Elena."}
{"id": 381, "sent_id": "w01003062", "domain": "w", "text": "Un esempio di isola deserta sono le piccole isole di fronte alla costa della Bassa California, in Messico."}
{"id": 382, "sent_id": "w01004051", "domain": "w", "text": "Nel V secolo a.C. la città stato greca di Atene, che dipendeva dalle importazioni di cereali dalla Scizia, mantenne alleanze cruciali con le città che avevano il controllo degli stretti, come la colonia megarica Bisanzio."}
{"id": 383, "sent_id": "w01005020", "domain": "w", "text": "Megabizo, comandante di Dario altamente stimato, fu incaricato del compito di completare le conquiste nei Balcani."}
{"id": 384, "sent_id": "w01005021", "domain": "w", "text": "Le truppe achemenidi conquistarono la Tracia, le città costiere della Grecia e i Peoni."}
{"id": 385, "sent_id": "w01005022", "domain": "w", "text": "Alla fine, nel 512-511 a.C. circa, il re macedone Aminta I si arrese al dominio achemenide e concesse la sua nazione come stato vassallo alla Persia achemenide."}
{"id": 386, "sent_id": "w01005023", "domain": "w", "text": "L'esercito multietnico achemenide era composto da molti soldati provenienti dai Balcani."}
{"id": 387, "sent_id": "w01005024", "domain": "w", "text": "Inoltre, molti membri dell'élite macedone e persiana si unirono con matrimoni misti."}
{"id": 388, "sent_id": "w01006027", "domain": "w", "text": "Nel 1912 fu fondata la prima casa cinematografica (Athina Film) e nel 1916 la Asty Film."}
{"id": 389, "sent_id": "w01006081", "domain": "w", "text": "Nel 2007 il film che riscosse più successi fu El Greco, diretto da Yannis Smaragdis."}
{"id": 390, "sent_id": "w01007004", "domain": "w", "text": "Nel luglio del 1918 fu firmato il trattato franco-monegasco, il quale garantiva un livello limitato di protezione da parte della Francia su Montecarlo."}
{"id": 391, "sent_id": "w01007035", "domain": "w", "text": "Il ramo esecutivo si compone di un Ministro di Stato come capo del governo, che presiede un Consiglio di Governo composto da 5 membri."}
{"id": 392, "sent_id": "w01007070", "domain": "w", "text": "Il suo corpo di polizia comprende un'unità speciale che controlla le navi da pattugliamento e di sorveglianza."}
{"id": 393, "sent_id": "w01007087", "domain": "w", "text": "Gli attuali progetti di reclamo dei territori includono l'estensione del distretto di Fontvieille."}
{"id": 394, "sent_id": "w01008043", "domain": "w", "text": "Tuttavia, ci sono importanti differenze legislative e procedurali tra l'Irlanda del Nord, l'Inghilterra e il Galles."}
{"id": 395, "sent_id": "w01009010", "domain": "w", "text": "La classificazione Bergeron è la forma più accettata di classificazione delle masse d'aria."}
{"id": 396, "sent_id": "w01009017", "domain": "w", "text": "Mentre l'identificazione della massa aerea veniva usata inizialmente nelle previsioni meteorologiche durante gli anni '50, i climatologi iniziarono a stabilire le climatologie sinottiche basate su questa idea nel 1973."}
{"id": 397, "sent_id": "w01009027", "domain": "w", "text": "Un monsone è un vento stagionale prevalente che dura per diversi mesi, il quale dà inizio alla stagione delle piogge in una regione."}
{"id": 398, "sent_id": "w01010044", "domain": "w", "text": "Diverse tribù germaniche e slave attraversarono la Moravia durante il periodo di migrazione, prima che gli Slavi vi si stabilissero nel VI secolo d.C."}
{"id": 399, "sent_id": "w01010045", "domain": "w", "text": "Alla fine dell'VIII secolo, il Principato di Moravia diventò una regione che comprendeva l'odierna Moravia, Záhorie nella Slovacchia sud-occidentale e parti della Bassa Austria."}
{"id": 400, "sent_id": "w01010046", "domain": "w", "text": "Nell'833 d.C. questo divenne lo stato della Gran Moravia con la conquista del Principato di Nitra (odierna Slovacchia)."}
{"id": 401, "sent_id": "w01010047", "domain": "w", "text": "Il loro primo re fu Mojmír I (al potere dall'830 all'846)."}
{"id": 402, "sent_id": "w01010048", "domain": "w", "text": "Ludovico il Germanico invase la Moravia e sostituì Mojmír I con suo nipote Rastiz, che divenne San Ratislavo."}
{"id": 403, "sent_id": "w01012052", "domain": "w", "text": "Inoltre, lo statuto determina l'elezione dell'assemblea delle regioni e i distretti metropolitani."}
{"id": 404, "sent_id": "w01013083", "domain": "w", "text": "Sebbene l'Islanda fosse sottomessa al controllo politico della Danimarca fino a una data successiva (1918), l'influenza linguistica che il danese ha avuto sull'islandese è stata ben poca, anche per quanto riguarda i prestiti."}
{"id": 405, "sent_id": "w01013096", "domain": "w", "text": "Esistono anche lingue che derivano dal finlandese, evolutesi separatamente, conosciute come Meänkeli in Svezia e Kven in Norvegia."}
{"id": 406, "sent_id": "w01013102", "domain": "w", "text": "La gradazione consonantica è un fenomeno presente sia nel finlandese che nei dialetti Sami settentrionali, ma che non è presente nel Sami meridionale, che si reputa avere una storia linguistica differente."}
{"id": 407, "sent_id": "w01014002", "domain": "w", "text": "La porzione settentrionale del Caucaso è conosciuta col nome di Ciscaucasia, mentre quella meridionale è chiamata Transcaucasia."}
{"id": 408, "sent_id": "w01016028", "domain": "w", "text": "L'atmosfera è un sistema caotico: piccolissimi cambiamenti a una parte del sistema possono avere effetti enormi sull'intero sistema."}
{"id": 409, "sent_id": "w01016034", "domain": "w", "text": "Durante le precipitazioni piovose, le gocce d'acqua assorbono e dissolvono il diossido di carbonio dell'aria circostante."}
{"id": 410, "sent_id": "w01016070", "domain": "w", "text": "Un esempio recente di controllo climatico è stata la preparazione della Cina ai Giochi olimpici estivi del 2008."}
{"id": 411, "sent_id": "w01017004", "domain": "w", "text": "Formatasi dalle forze tettoniche globali delle placche che hanno creato il rift presente in quella zona, l'Africa Orientale è il luogo in cui si trovano il Monte Kilimanjaro e il Monte Kenya, le due vette più alte dell'Africa."}
{"id": 412, "sent_id": "w01017046", "domain": "w", "text": "Quest'ultimo ha inoltre permesso la diffusione dell'Islam fino alla fascia costiera, ma la maggior parte dei popoli Bantu non ha mai avuto contatti con l'Islam ed è quindi rimasta fedele alla religione africana tradizionale."}
{"id": 413, "sent_id": "w01018019", "domain": "w", "text": "La Francia integrò la politica del Cameroon con la propria e migliorò le infrastrutture con investimenti di capitale e l'impiego di lavoratori qualificati, modificando il sistema dei lavori forzati."}
{"id": 414, "sent_id": "w01018029", "domain": "w", "text": "Il 1° ottobre 1961, il Cameroon Britannico Meridionale si unì al Cameroon Francese, formando così la Repubblica Federale del Cameroon."}
{"id": 415, "sent_id": "w01018101", "domain": "w", "text": "Le scoperte del Dipartimento del Lavoro sulle peggiori forme di lavoro minorile hanno evidenziato che il 56% dei bambini dai 5 ai 14 anni erano bambini lavoratori, e che quasi il 53% dei bambini dai 7 ai 14 anni alternavano il lavoro alla scuola."}
{"id": 416, "sent_id": "w01019014", "domain": "w", "text": "Anche se meno estremo, il clima del Sahel è simile al clima del deserto del Sahara, che si trova poco più a nord."}
{"id": 417, "sent_id": "w01019073", "domain": "w", "text": "Dal giugno all'agosto del 2010, il Sahel fu colpito da una carestia."}
{"id": 418, "sent_id": "w01020016", "domain": "w", "text": "Sulle sponde del Mediterraneo si trovavano diverse civiltà antiche, influenzate enormemente dalla loro vicinanza al mare."}
{"id": 419, "sent_id": "w01020017", "domain": "w", "text": "Questo apriva strade per il commercio, la colonizzazione e la guerra, ed era inoltre una fonte di cibo (dal pesce ai vari tipi di frutti di mare) per numerose comunità nel corso dei tempi."}
{"id": 420, "sent_id": "w01020018", "domain": "w", "text": "A causa di fattori comuni, quali il clima, la geologia e l'accesso al mare, le culture accentratesi intorno al Mediterraneo tendevano ad essere caratterizzate, fino a un certo punto, da un intreccio storico-culturale."}
{"id": 421, "sent_id": "w01020019", "domain": "w", "text": "Due tra le più notevoli civiltà mediterranee dell'antichità classica erano le città stato greche e i Fenici, entrambe grandi colonizzatori della costa del Mediterraneo."}
{"id": 422, "sent_id": "w01020020", "domain": "w", "text": "In seguito, quando Augusto fondò l'Impero Romano, i Romani si riferivano al Mediterraneo con l'espressione \"Mare Nostrum\" (\"il Nostro Mare\")."}
{"id": 423, "sent_id": "w01022033", "domain": "w", "text": "Il Blindleia è un corso d'acqua protetto da scogli che ha la sua sorgente vicino a Kristiansand nella Norvegia meridionale, e che continua il suo corso oltre Lillesand."}
{"id": 424, "sent_id": "w01022055", "domain": "w", "text": "In danese, la parola può essere utilizzata anche per riferirsi a lagune poco profonde."}
{"id": 425, "sent_id": "w01022092", "domain": "w", "text": "Così come i fiordi, i laghi di acqua dolce sono spesso profondi."}
{"id": 426, "sent_id": "w01023074", "domain": "w", "text": "Furono servite bevande alcoliche come birra, idromele, bjórr (un forte vino fruttato) e, per i più abbienti, vino importato."}
{"id": 427, "sent_id": "w01023120", "domain": "w", "text": "Qualunque fossero le regole, i combattimenti finivano spesso con la morte di uno degli stalloni."}
{"id": 428, "sent_id": "w01025083", "domain": "w", "text": "Lo Schlei e le paludi tra il Danevirke e Husum si erano congelati durante un inverno rigido, e il territorio immediatamente a sud del Danevirke era stato conquistato dall'esercito tedesco in avanzata."}
{"id": 429, "sent_id": "w01025084", "domain": "w", "text": "Questa ritirata fu una sorpresa per l'esercito austro-prussiano, e la maggior parte dell'esercito danese riuscì nel completamento dell'evacuazione."}
{"id": 430, "sent_id": "w01025085", "domain": "w", "text": "Tuttavia, ciò causo l'abbandono di importanti pezzi d'artiglieria pesante, e il perché la linea ferroviaria che portava a Flensburg non fu mai utilizzata correttamente per l'evacuazione rimane tuttora motivo di dibattito tra gli storici."}
{"id": 431, "sent_id": "w01025086", "domain": "w", "text": "La notizia della ritirata fu un grande choc per l'opinione pubblica danese, che aveva considerato che il Danevirke fosse inespugnabile, e il Generale de Maza fu esonerato dal comando."}
{"id": 432, "sent_id": "w01025087", "domain": "w", "text": "Il Danevirke è rimasto da allora un possedimento tedesco."}
{"id": 433, "sent_id": "w01026024", "domain": "w", "text": "Nel 1987, il numero di beni trasportati sul Danubio salì a quasi 100 milioni di tonnellate."}
{"id": 434, "sent_id": "w01026037", "domain": "w", "text": "La parte maggiore del delta del Danubio si trova in Romania (contea di Tulcea), mentre la sua parte settentrionale, sulla riva sinistra del ramo del Chilia, è situata in Ucraina (oblast di Odessa)."}
{"id": 435, "sent_id": "w01027007", "domain": "w", "text": "Il clima è talmente secco che talvolta queste pianure vengono considerate una parte del Sahara."}
{"id": 436, "sent_id": "w01027015", "domain": "w", "text": "Si differenzia dalla porzione occidentale del paese per il fatto che le sue caratteristiche topografiche prominenti non sono parallele alla costa."}
{"id": 437, "sent_id": "w01027035", "domain": "w", "text": "L'Algeria settentrionale è una zona temperata, che gode di un clima mite e mediterraneo."}
{"id": 438, "sent_id": "w01028004", "domain": "w", "text": "Il primo e più importante fu il fiume Ohio, che confluiva nel fiume Mississippi."}
{"id": 439, "sent_id": "w01028050", "domain": "w", "text": "Al centro del conflitto c'era la questione che riguardava l'ingresso del Kansas nell'Unione come stato libero o come stato schiavista."}
{"id": 440, "sent_id": "w01028069", "domain": "w", "text": "La reazione nazionale agli eventi in Kansas dimostrò come la nazione fosse diventata profondamente divisa."}
{"id": 441, "sent_id": "w01029015", "domain": "w", "text": "Per quanto riguarda il colore, le foglie mostrano una grande varietà di verde, dal giallognolo al bluastro."}
{"id": 442, "sent_id": "w01029049", "domain": "w", "text": "I nativi americani in tutto il continente si affidavano a esso come base delle loro cure mediche."}
{"id": 443, "sent_id": "w01029083", "domain": "w", "text": "Le chiese cristiane nell'Europa nord-occidentale e in Ucraina usavano spesso rami di salice al posto di palme nelle celebrazioni della Domenica delle Palme."}
{"id": 444, "sent_id": "w01030092", "domain": "w", "text": "Le Alpi forniscono all'Europa pianeggiante acqua potabile, irrigazione ed energia idroelettrica."}
{"id": 445, "sent_id": "w01030093", "domain": "w", "text": "Sebbene l'area ricopra solo l'11% della superficie europea, le Alpi forniscono fino al 90% di acqua all'Europa pianeggiante, in modo particolare alle aree aride e durante i mesi estivi."}
{"id": 446, "sent_id": "w01030094", "domain": "w", "text": "Città come Milano dipendono per l'80% dall'acqua proveniente dalle Alpi."}
{"id": 447, "sent_id": "w01030095", "domain": "w", "text": "L'acqua proveniente dai fiumi viene utilizzata in oltre 500 centrali di energia idroelettrica, che generano fino a 2900 kilowatt di elettricità."}
{"id": 448, "sent_id": "w01030096", "domain": "w", "text": "I maggiori fiumi europei scorrono dalla Svizzera, come il Reno, il Rodano, l'Inn, il Ticino e il Po, i quali hanno tutti la loro sorgente sulle Alpi e scorrono nei paesi vicini, per poi sfociare infine nel Mare del Nord, nel Mar Mediterraneo, nel Mar Adriatico e nel Mar Nero."}
{"id": 449, "sent_id": "w01031003", "domain": "w", "text": "Lo studio dei vulcani si chiama vulcanologia."}
{"id": 450, "sent_id": "w01031015", "domain": "w", "text": "Questo magma tende a essere molto viscoso a causa dell'elevato contenuto di silice, quindi spesso non raggiunge la superficie e si raffredda in profondità."}
{"id": 451, "sent_id": "w01031034", "domain": "w", "text": "Generalmente le loro esplosioni non sono catastrofiche."}
{"id": 452, "sent_id": "w01032139", "domain": "w", "text": "Il riscaldamento globale ha provocato un cambiamento nel ciclo delle stagioni delle piogge."}
{"id": 453, "sent_id": "w01033022", "domain": "w", "text": "Contiene una piccolissima laguna, che non si è per niente prosciugata."}
{"id": 454, "sent_id": "w01033025", "domain": "w", "text": "Nel 1975 fu dichiarata riserva naturale."}
{"id": 455, "sent_id": "w01033061", "domain": "w", "text": "Investigazioni e spedizioni sull'isola continuano tuttora."}
{"id": 456, "sent_id": "w01033067", "domain": "w", "text": "Tali insediamenti cominciarono probabilmente intorno al 1000 a.C., periodo in cui i Melanesiani orientali viaggiavano verso nord."}
{"id": 457, "sent_id": "w01034023", "domain": "w", "text": "Durante gli anni trascorsi con la famiglia in Kentucky e Indiana, Thomas Lincoln lavorò come contadino, ebanista e carpentiere."}
{"id": 458, "sent_id": "w01035079", "domain": "w", "text": "La distruzione dell'habitat aumenta enormemente la vulnerabilità di un'area ai disastri naturali come inondazioni e siccità, perdita dei raccolti, diffusione di malattie e contaminazione delle acque."}
{"id": 459, "sent_id": "w01035080", "domain": "w", "text": "Dall'altro lato, un ecosistema sano con buone pratiche di mantenimento ridurrebbe la probabilità del verificarsi di questi eventi o almeno mitigherebbe gli eventi avversi."}
{"id": 460, "sent_id": "w01035081", "domain": "w", "text": "In realtà, i terreni destinati all'agricoltura possono essere influenzati dalla distruzione del paesaggio circostante."}
{"id": 461, "sent_id": "w01035082", "domain": "w", "text": "Negli ultimi 50 anni, la distruzione dell'habitat che circonda i terreni destinati all'agricoltura ha degradato circa il 40% dei terreni agricoli in tutto il mondo con erosioni, salinizzazione, compattazione, esaurimento delle sostanze nutritive, inquinamento e urbanizzazione."}
{"id": 462, "sent_id": "w01035083", "domain": "w", "text": "Quando l'habitat viene distrutto, anche l'uomo perde l'uso diretto dell'habitat naturale."}
{"id": 463, "sent_id": "w01036044", "domain": "w", "text": "La Papua Nuova Guinea viene spesso etichettata come il peggior posto al mondo per quanto riguarda la violenza di genere."}
{"id": 464, "sent_id": "w01036077", "domain": "w", "text": "Queste famiglie di piante sono ancora presenti in Papua Nuova Guinea."}
{"id": 465, "sent_id": "w01037024", "domain": "w", "text": "L'America del Nord e l'America del Sud vengono considerate due continenti distinti nel modello a sette continenti."}
{"id": 466, "sent_id": "w01037080", "domain": "w", "text": "Cristoforo Colombo attraversò l'Oceano Atlantico per arrivare nelle Indie Occidentali nel 1492, dando vita al periodo dell'esplorazione europea delle Americhe."}
{"id": 467, "sent_id": "w01038009", "domain": "w", "text": "Non sono molto famosi a causa della loro posizione remota e priva di collegamenti stradali."}
{"id": 468, "sent_id": "w01038016", "domain": "w", "text": "Vari interessi privati posseggono il resto del territorio, per un totale di circa l'1% dello stato."}
{"id": 469, "sent_id": "w01038022", "domain": "w", "text": "Inoltre, questa è l'unica regione dell'Alaska in cui mediamente la temperatura massima durante il giorno è superiore a quella di congelamento dell'acqua durante i mesi invernali."}
{"id": 470, "sent_id": "w01038044", "domain": "w", "text": "Numerosi popoli indigeni hanno abitato l'Alaska per migliaia di anni prima dell'arrivo degli Europei nella zona."}
{"id": 471, "sent_id": "w01039032", "domain": "w", "text": "Fu qui che rubarono una piccola canoa lasciata dagli aborigeni australiani della regione."}
{"id": 472, "sent_id": "w01039058", "domain": "w", "text": "Con la crescita di Brisbane, le condizioni del fiume peggiorarono gradualmente, fino al punto in cui il fiume non era altro che una fognatura a cielo aperto e una discarica."}
{"id": 473, "sent_id": "w01039065", "domain": "w", "text": "Il 1987 fu proclamato \"Anno del fiume\" dal sindaco di Brisbane dell'epoca, Sallyanne Atkinson."}
{"id": 474, "sent_id": "w01040100", "domain": "w", "text": "Tempeste di sabbia e polvere sono eventi naturali che si verificano nelle regioni aride in cui la terra non è protetta da nessuna copertura di vegetazione."}
{"id": 475, "sent_id": "w01040101", "domain": "w", "text": "Le tempeste di polvere hanno origine solitamente ai margini dei deserti più che all'interno dei deserti stessi, dove i materiali più fini sono già stati spazzati via."}
{"id": 476, "sent_id": "w01040102", "domain": "w", "text": "Non appena un vento stabile inizia a soffiare, piccole particelle che si trovano sul terreno esposto iniziano a vibrare."}
{"id": 477, "sent_id": "w01040103", "domain": "w", "text": "Con venti di velocità maggiore, alcune particelle vengono sollevate nel flusso d'aria."}
{"id": 478, "sent_id": "w01040104", "domain": "w", "text": "Quando si depositano, colpiscono altre particelle che possono essere spinte a loro volta nell'aria, dando così inizio a una reazione a catena."}
{"id": 479, "sent_id": "w01041046", "domain": "w", "text": "Tuttavia, tra i risultati dell'urbanizzazione in Thailandia si conta anche l'aumento di problemi quali l'obesità."}
{"id": 480, "sent_id": "w01042055", "domain": "w", "text": "I temporali sono rari: infatti, la città riporta il verificarsi di tuoni solo sette giorni all'anno."}
{"id": 481, "sent_id": "w01043027", "domain": "w", "text": "Nel 1340 Il Cairo aveva una popolazione che raggiungeva quasi mezzo milione di abitanti, fattore che la rendeva la città più grande a ovest della Cina."}
{"id": 482, "sent_id": "w01043065", "domain": "w", "text": "Nel frattempo, ulteriori controlli del Nilo favorirono lo sviluppo sull'isola di Gezira e lungo la riva della città."}
{"id": 483, "sent_id": "w01044010", "domain": "w", "text": "La produzione industriale del Nevada consiste in turismo, attività estrattive, macchinari, stampa e pubblicazioni, trasformazione alimentare e materiale elettrico."}
{"id": 484, "sent_id": "w01045002", "domain": "w", "text": "Il nome \"Caraibi\" deriva dai Caribi, uno dei gruppi dominanti di nativi americani nella regione al tempo del contatto con gli Europei durante il tardo XV secolo."}
{"id": 485, "sent_id": "w01045003", "domain": "w", "text": "Dopo la scoperta dell'America da parte di Cristoforo Colombo nel 1492, il termine spagnolo Antille veniva utilizzato per le terre; a partire da questo, \"Mar delle Antille\" divenne un nome alternativo comune per \"Mar dei Caraibi\" in molte lingue europee."}
{"id": 486, "sent_id": "w01045004", "domain": "w", "text": "Durante il primo secolo di sviluppo, il dominio spagnolo nella regione rimase incontrastato."}
{"id": 487, "sent_id": "w01045005", "domain": "w", "text": "A partire dal XVI secolo, gli europei che visitavano i Caraibi differenziarono tra \"Mare del Sud\" (l'Oceano Pacifico, a sud dell'istmo di Panama) e \"Mare del Nord\" (il Mar dei Caraibi, a nord dello stesso istmo)."}
{"id": 488, "sent_id": "w01045006", "domain": "w", "text": "Il Mar dei Caraibi fu sconosciuto alle popolazioni dell'Eurasia fino al 1492, anno in cui Cristoforo Colombo navigò per la prima volta nelle acque caraibiche alla ricerca di una via di comunicazione con l'Asia."}
{"id": 489, "sent_id": "w01046011", "domain": "w", "text": "Purtroppo, la rapida crescita della popolazione e l'estensione urbana hanno coperto gran parte di questo ecosistema con aree di sviluppo urbano."}
{"id": 490, "sent_id": "w01046056", "domain": "w", "text": "Il governo locale di Città del Capo è la City of Cape Town, una municipalità metropolitana."}
{"id": 491, "sent_id": "w01047008", "domain": "w", "text": "Il saggio, pubblicato col titolo di \"Undersea\", era una vivida narrazione di un viaggio lungo il fondale dell'oceano."}
{"id": 492, "sent_id": "w01047071", "domain": "w", "text": "Approfittò inoltre delle sue connessioni personali con molti scienziati del governo, che le fornirono informazioni riservate."}
{"id": 493, "sent_id": "w01047094", "domain": "w", "text": "A metà dell'anno 1962, Brooks e Carson avevano terminato gran parte del processo di revisione e stavano ponendo le basi alla promozione del libro spedendo il manoscritto a persone selezionate per ottenere gli ultimi suggerimenti."}
{"id": 494, "sent_id": "w01047104", "domain": "w", "text": "Questo portò il libro all'attenzione dell'industria chimica e dei suoi lobbisti, e anche di una grande fascia della popolazione americana."}
{"id": 495, "sent_id": "w01048027", "domain": "w", "text": "Intorno al 1350, il re Kongmin fu finalmente libero di riformare il governo di Goryeo quando la dinastia Yuan iniziò a disintegrarsi."}
{"id": 496, "sent_id": "w01048090", "domain": "w", "text": "Dagli anni '60, l'economia sudcoreana è cresciuta enormemente e la struttura economica si è modificata radicalmente."}
{"id": 497, "sent_id": "w01049051", "domain": "w", "text": "Solitamente consiste in un basso livello di sviluppo, come aree rustiche per picnic, panchine e sentieri."}
{"id": 498, "sent_id": "w01049066", "domain": "w", "text": "Il Royal National Park dell'Australia, fondato nel 1879, fu il secondo parco nazionale al mondo a essere fondato ufficialmente."}
{"id": 499, "sent_id": "w01049082", "domain": "w", "text": "Il primo elemento fondamentale fu la fornitura di uno spazio aperto per il benessere dei cittadini e dei residenti locali all'interno di un'area su cui si stava costruendo molto rapidamente."}
{"id": 500, "sent_id": "w01050067", "domain": "w", "text": "Con la caduta della dinastia Qing nel 1911, la Mongolia dichiarò l'indipendenza sotto il Bogd Khaan."}
{"id": 501, "sent_id": "w01050068", "domain": "w", "text": "Tuttavia, la neocostituita Repubblica di Cina considerava la Mongolia parte del suo territorio."}
{"id": 502, "sent_id": "w01050069", "domain": "w", "text": "Yuan Shikai, il Presidente della Repubblica di Cina, considerava la nuova repubblica una successione della dinastia Qing."}
{"id": 503, "sent_id": "w01050070", "domain": "w", "text": "Bogd Khaan disse che sia la Mongolia sia la Cina erano state amministrate dai Manchu durante la dinastia Qing e, dopo la caduta di quest'ultima nel 1911, il contratto di sottomissione mongola ai Manchu non era più valido."}
{"id": 504, "sent_id": "w01050071", "domain": "w", "text": "L'area controllata dal Bogd Khaan corrispondeva approssimativamente a quella dell'ex Mongolia Esterna durante il periodo Qing."}
{"id": 505, "sent_id": "w01051032", "domain": "w", "text": "Nella fretta di conquistare Kadesh, Ramsete II commise un errore tattico considerevole."}
{"id": 506, "sent_id": "w01051080", "domain": "w", "text": "Infatti, la prima relazione accademica sulla battaglia di James Henry Breasted nel 1903, elogiò le fonti che ne permettevano una ricostruzione certa."}
{"id": 507, "sent_id": "w01052022", "domain": "w", "text": "Ramsete, non potendo mantenere da un punto di vista logistico un assedio di lunga durata, ritornò in Egitto."}
{"id": 508, "sent_id": "w01052038", "domain": "w", "text": "Il faraone egiziano si ritrovò quindi nell'Amurru del nord, decisamente lontano da Kadesh, a Tunip, dove non si vedeva un soldato egiziano dai tempi di Tutmose III quasi 120 anni prima."}
{"id": 509, "sent_id": "w01052046", "domain": "w", "text": "Questa volta affermò di aver combattuto la battaglia senza nemmeno preoccuparsi di indossare la sua armatura fino a due ore dopo l'inizio dei combattimenti."}
{"id": 510, "sent_id": "w01053015", "domain": "w", "text": "L'anno esatto del matrimonio di Erode Antipa ed Erodiade è oggetto di dibattito tra gli studiosi."}
{"id": 511, "sent_id": "w01053031", "domain": "w", "text": "Dato che in quel tempo Erode si trovava a Gerusalemme, Pilato decise di mandare Gesù da Erode per essere processato."}
{"id": 512, "sent_id": "w01053045", "domain": "w", "text": "Stando al Nuovo Testamento, Paolo trascorse diciotto mesi a Corinto, circa diciassette anni dopo la sua conversione."}
{"id": 513, "sent_id": "w01053062", "domain": "w", "text": "La seconda data può essere caduta solo di venerdì se in quell'anno fosse stato introdotto eccezionalmente un mese intercalare, ma questa era l'idea di Newton."}
{"id": 514, "sent_id": "w01053067", "domain": "w", "text": "È possibile stabilire la fase lunare in un giorno preciso di duemila anni fa, ma non se questa fosse oscurata da nuvole o foschia."}
{"id": 515, "sent_id": "w01054107", "domain": "w", "text": "I forti vennero anche costruiti nelle aree più vecchie della Nuova Francia che non erano ancora state abitate."}
{"id": 516, "sent_id": "w01056103", "domain": "w", "text": "Questo pose la base per l'integrazione dove i meccanismi economici e giudiziari dello stato potevano essere applicati in tutto il Mediterraneo come veniva fatto una volta dal Lazio in tutta l'Italia."}
{"id": 517, "sent_id": "w01057006", "domain": "w", "text": "Ogni poema racconta solo una parte della guerra."}
{"id": 518, "sent_id": "w01057016", "domain": "w", "text": "Nelle epoche seguenti, i drammaturghi, gli storici e altri intellettuali avrebbero dato vita a opere ispirate dalla guerra di Troia."}
{"id": 519, "sent_id": "w01057041", "domain": "w", "text": "Era stato predetto che sarebbe morto di vecchiaia dopo una vita povera di avvenimenti oppure da giovane in battaglia conquistando l'immortalità attraverso la poesia."}
{"id": 520, "sent_id": "w01058009", "domain": "w", "text": "Tuttavia, questo fu cancellato quando Giuliano fu ucciso in battaglia nel 363."}
{"id": 521, "sent_id": "w01058013", "domain": "w", "text": "Si crede che gli ultimi Giochi olimpici si tennero nel 393."}
{"id": 522, "sent_id": "w01060037", "domain": "w", "text": "Shen Kuo stupì presto Wang Anshi con le sue capacità e competenze amministrative e di agente governativo."}
{"id": 523, "sent_id": "w01060038", "domain": "w", "text": "Nel 1072, Shen fu inviato a supervisionare il programma di Wang per il sondaggio dei depositi di limo nel Canale di Bian fuori dalla capitale."}
{"id": 524, "sent_id": "w01060039", "domain": "w", "text": "Utilizzando una tecnica originale, Shen dragò con successo il canale e dimostrò il formidabile valore del limo raccolto come fertilizzante."}
{"id": 525, "sent_id": "w01060040", "domain": "w", "text": "La sua reputazione crebbe ulteriormente a corte quando fu mandato come emissario alla dinastia Khitan Liao nell'estate del 1075."}
{"id": 526, "sent_id": "w01060041", "domain": "w", "text": "I Khitani avevano portato avanti negoziati aggressivi volti a spingere i loro confini più a sud, manipolando allo stesso tempo molti ambasciatori cinesi incompetenti che accettarono le richieste del Regno di Liao."}
{"id": 527, "sent_id": "w01061050", "domain": "w", "text": "Veniva studiata anche la medicina, particolarmente nell'Italia meridionale dove la medicina islamica influenzò la Scuola Medica di Salerno."}
{"id": 528, "sent_id": "w01062037", "domain": "w", "text": "Presumibilmente, Tiberio si pentì della sua partenza e richiese di tornare a Roma molte volte, ma Augusto rifiutò le sue richieste ogni volta."}
{"id": 529, "sent_id": "w01062063", "domain": "w", "text": "Sembra che desiderasse che il Senato e lo stato agissero semplicemente senza di lui; i suoi ordini diretti erano piuttosto vaghi, e davano origine a dibattiti su cosa intendesse in realtà piuttosto che sull'approvazione delle sue leggi."}
{"id": 530, "sent_id": "w01063048", "domain": "w", "text": "Gli dei rappresentavano distintamente i bisogni pratici della vita quotidiana e a loro venivano scrupolosamente dedicati riti e offerte che venivano reputati adatti."}
{"id": 531, "sent_id": "w01064034", "domain": "w", "text": "Questo fu fatto in nave partendo dall'Europa continentale."}
{"id": 532, "sent_id": "w01065018", "domain": "w", "text": "I reperti di oggetti di culto scoperti sul sito furono una fila di dieci grandi monoliti, noti come massebot, orientati da nord verso sud, il più alto dei quali misurava 3 metri, con una struttura simile a un altare nel centro, e una grande vasca quadrata in pietra."}
{"id": 533, "sent_id": "w01065019", "domain": "w", "text": "La finalità esatta di questi megaliti è ancora argomento di dibattiti, ma potrebbero aver costituito un \"luogo elevato\" cananeo dall'età del bronzo medio, intorno al 1600 p.e.v."}
{"id": 534, "sent_id": "w01065020", "domain": "w", "text": "La città cananea fu distrutta da un incendio, presumibilmente subito dopo una campagna condotta dal faraone egizio Thutmose III."}
{"id": 535, "sent_id": "w01065021", "domain": "w", "text": "Il riferimento storico più antico alla città si trova in un'iscrizione dei siti conquistati al tempio di Thutmose a Karnak."}
{"id": 536, "sent_id": "w01065022", "domain": "w", "text": "Le lettere di Tell el-Amarna, che risalgono al XIV secolo p.e.v., comprendono dieci lettere dei re di Gezer in cui essi giuravano fedeltà al faraone egizio."}
{"id": 537, "sent_id": "w01066003", "domain": "w", "text": "I certificati di nascita thailandesi riportano il giorno, il mese e l'ora di nascita, seguiti da giorno della settimana, data lunare e nome del relativo animale zodiacale."}
{"id": 538, "sent_id": "w01066006", "domain": "w", "text": "Il suo segno zodiacale è la scimmia e il suo sessantesimo compleanno significativo per la tradizione è stato nell'anno 1992."}
{"id": 539, "sent_id": "w01066008", "domain": "w", "text": "I colori di buon auspicio del giorno thailandesi sono riportati nella tabella dei giorni della settimana, seguiti da un collegamento alle immagini di Buddha per ogni giorno della settimana."}
{"id": 540, "sent_id": "w01066040", "domain": "w", "text": "Il capodanno cinese e altre festività osservate dai thai-cinesi variano per entrambi, poiché vengono calcolate secondo il calendario cinese."}
{"id": 541, "sent_id": "w01067032", "domain": "w", "text": "Inoltre, rafforzò le difese tra Egitto e Asia, costruendo il muro del Principe nella regione del Delta orientale."}
{"id": 542, "sent_id": "w01067059", "domain": "w", "text": "Regnò solo per quindici anni, fatto comprovato dall'incompletezza di molte delle sue costruzioni."}
{"id": 543, "sent_id": "w01067103", "domain": "w", "text": "Nonostante questo, entrambi sembrano aver conquistato almeno alcuni parti del Basso Egitto."}
{"id": 544, "sent_id": "w01068027", "domain": "w", "text": "Il 9 settembre 2002, Aldrin fu attirato in un hotel di Beverly Hills col pretesto di un'intervista per uno show televisivo giapponese per bambini riguardo allo spazio."}
{"id": 545, "sent_id": "w01068056", "domain": "w", "text": "Aldrin è stato sposato tre volte."}
{"id": 546, "sent_id": "w01069007", "domain": "w", "text": "Nel 1519, divenne il sovrano dell'impero asburgico, ottenendo in seguito il titolo di Sacro Romano Imperatore nel 1530."}
{"id": 547, "sent_id": "w01069040", "domain": "w", "text": "Nonostante le sue azioni severe, Carlo era considerato un sovrano comprensivo per quanto riguardava i bisogni dei Paesi Bassi."}
{"id": 548, "sent_id": "w01069056", "domain": "w", "text": "Nel 1566, una lega di circa 400 membri della nobiltà presentò una petizione alla governatrice Margherita di Parma, al fine di sospendere la persecuzione fino al ritorno degli altri."}
{"id": 549, "sent_id": "w01069094", "domain": "w", "text": "La lotta contro l'Impero Ottomano nel Mar Mediterraneo mise dei limiti considerevoli al potere militare che avrebbe potuto sfruttare nella lotta contro i ribelli nei Paesi Bassi."}
{"id": 550, "sent_id": "w01070031", "domain": "w", "text": "Un osservatorio astronomico dell'età del bronzo fu costruito in quei luoghi intorno al 1900 a.C. e fu utilizzato continuamente dalla comunità che viveva nelle vicinanze fino al 700 a.C. circa."}
{"id": 551, "sent_id": "w01070032", "domain": "w", "text": "Lo spazio centrale veniva utilizzato per osservare il sorgere del sole e della luna piena."}
{"id": 552, "sent_id": "w01070033", "domain": "w", "text": "Tre contrassegni permettono di individuare l'alba nei giorni del solstizio d'estate e d'inverno e nei giorni dei due equinozi."}
{"id": 553, "sent_id": "w01070034", "domain": "w", "text": "Altri quattro danno le declinazioni minime e massime della luna piena: in estate e in inverno."}
{"id": 554, "sent_id": "w01070035", "domain": "w", "text": "Due misurano le durate dei mesi lunari."}
{"id": 555, "sent_id": "w01071036", "domain": "w", "text": "La sua importanza è dovuta a due fatti."}
{"id": 556, "sent_id": "w01071043", "domain": "w", "text": "Durante il periodo post-classico, un terzo sistema era in uso nello Yucatán."}
{"id": 557, "sent_id": "w01072002", "domain": "w", "text": "L'origine della parola Hispania è oggetto di molti dibattiti e le prove delle varie speculazioni si basano solamente su ciò che potrebbero essere considerate delle semplici somiglianze, probabilmente casuali, e sul sospetto che supporta le prove."}
{"id": 558, "sent_id": "w01072046", "domain": "w", "text": "Ma l'impatto dell'Hispania sui nuovi arrivati fu anche grande."}
{"id": 559, "sent_id": "w01072065", "domain": "w", "text": "Durante le prime fasi della romanizzazione, la penisola fu divisa in due parti dai Romani per scopi amministrativi."}
{"id": 560, "sent_id": "w01072079", "domain": "w", "text": "Entro il III secolo, l'imperatore Caracalla fece un'ulteriore divisione che durò solo per poco tempo."}
{"id": 561, "sent_id": "w01073007", "domain": "w", "text": "Furono talmente commossi dalla bellezza dell'area del lago Rudyard che quando nacque il loro primo figlio vollero ricordarlo dandogli proprio quel nome."}
{"id": 562, "sent_id": "w01073042", "domain": "w", "text": "Inoltre, durante il periodo trascorso lì, Kipling incontrò e si innamorò di Florence Garrard, la quale si stava imbarcando con Trix a Southsea (dove Trix era ritornata)."}
{"id": 563, "sent_id": "w01073054", "domain": "w", "text": "L'editore Stephen Wheeler mise Kipling a dura prova, ma il suo bisogno di scrivere era instancabile."}
{"id": 564, "sent_id": "w01073067", "domain": "w", "text": "Tornato a Lahore, circa trentanove storie furono pubblicate sul Gazette tra il novembre 1886 e il giugno 1887."}
{"id": 565, "sent_id": "w01073075", "domain": "w", "text": "Allora stava già pensando sempre più al futuro."}
{"id": 566, "sent_id": "w01074088", "domain": "w", "text": "Jin Ping Mei, pubblicato nel 1610, sebbene incorpori materiale precedente, segna la tendenza verso la composizione autonoma e l'interesse per la psicologia."}
{"id": 567, "sent_id": "w01075036", "domain": "w", "text": "Il maggior numero di iscrizioni maschili alle scuole secondarie, la crescita del reddito pro capite e dell'economia furono tutti fattori che ebbero effetti significativi sulla riduzione della probabilità dello scoppio di una guerra civile."}
{"id": 568, "sent_id": "w01075037", "domain": "w", "text": "Nello specifico, l'iscrizione maschile alle scuole secondarie del 10% sopra la media ridusse la probabilità di conflitto del 3% circa, mentre una crescita dell'1% maggiore della media dello studio ebbe come risultato un calo della probabilità di scoppio di una guerra civile di circa l'1%."}
{"id": 569, "sent_id": "w01075038", "domain": "w", "text": "Lo studio interpretò questi fattori come indicatori del mancato reddito causato dalla rivolta, concludendo quindi che minori perdite di reddito incoraggiano la rivolta."}
{"id": 570, "sent_id": "w01075039", "domain": "w", "text": "In altre parole, è meno probabile che uomini in età giovanile (che comprendono la maggior parte dei combattenti nelle guerre civili) si uniscano a una rivolta se hanno accesso all'istruzione o hanno uno stipendio adeguato che gli faccia ritenere di poter avere un futuro prospero."}
{"id": 571, "sent_id": "w01075040", "domain": "w", "text": "Il basso reddito pro capite è stato considerato come causa di scontento favorendo la rivolte armate."}
{"id": 572, "sent_id": "w01076039", "domain": "w", "text": "La garanzia di libertà prometteva la dissoluzione di tensioni intercomunali e di trasformare l'impero in un luogo più armonioso."}
{"id": 573, "sent_id": "w01076054", "domain": "w", "text": "La rivolta araba che iniziò nel 1916 cambiò le sorti degli Ottomani sul fronte mediorientale, dove inizialmente sembrava che avessero la meglio nei primi due anni della guerra."}
{"id": 574, "sent_id": "w01078013", "domain": "w", "text": "In vari passaggi tratta precisamente degli effetti socialmente e culturalmente degenerativi della guerra sull'umanità stessa."}
{"id": 575, "sent_id": "w01079038", "domain": "w", "text": "Il prete dominicano Heinrich Kramer era assistente dell'arcivescovo di Salisburgo."}
{"id": 576, "sent_id": "w01079049", "domain": "w", "text": "Nel 1538 l'Inquisizione spagnola esortò i suoi membri di non credere a tutto ciò che diceva il Malleus maleficarum."}
{"id": 577, "sent_id": "w01079057", "domain": "w", "text": "Il battesimo forzato era contrario alla legge della Chiesa cattolica, e teoricamente chiunque fosse stato battezzato con la forza poteva tornare legalmente all'ebraismo."}
{"id": 578, "sent_id": "w01079077", "domain": "w", "text": "La Spagna espulse la sua popolazione sefardita nel 1492; molti di questi ebrei spagnoli lasciarono la Spagna per il Portogallo, ma alla fine vennero presi di mira anche lì."}
{"id": 579, "sent_id": "w01080128", "domain": "w", "text": "Il confine orientale macedone con la Tracia era quindi ora fissato al fiume Nesta (Mesta)."}
{"id": 580, "sent_id": "w01080129", "domain": "w", "text": "Filippo marciò in seguito contro i suoi nemici del sud."}
{"id": 581, "sent_id": "w01080130", "domain": "w", "text": "Sconfisse i suoi nemici in Tessaglia e nel 352 aveva oramai pieno controllo di questa regione."}
{"id": 582, "sent_id": "w01080131", "domain": "w", "text": "L'esercito macedone avanzò fino a raggiungere il passo delle Termopili, che divide la Grecia in due parti, ma non tentò di conquistarlo perché era difeso da una forza congiunta di Ateniesi, Spartani e Achei."}
{"id": 583, "sent_id": "w01080132", "domain": "w", "text": "Dopo essersi assicurato le regioni confinanti con la Macedonia, Filippo assemblò una grande armata macedone e marciò in Tracia portando avanti una lunga campagna di conquista."}
{"id": 584, "sent_id": "w01081030", "domain": "w", "text": "Anche Caterina di Russia era molto soddisfatta."}
{"id": 585, "sent_id": "w01082055", "domain": "w", "text": "Durante la guerra, Pearl Harbor veniva spesso usata nella propaganda americana."}
{"id": 586, "sent_id": "w01083007", "domain": "w", "text": "Questa visione idealizzata della monarchia dei Romanov lo rese cieco di fronte al reale stato del suo paese."}
{"id": 587, "sent_id": "w01083021", "domain": "w", "text": "L'impero russo era un agglomerato di varie etnie che avevano mostrato forti segni di divisione negli anni precedenti la prima guerra mondiale."}
{"id": 588, "sent_id": "w01084085", "domain": "w", "text": "Questa città-stato sorse nello stesso periodo di Sukhothai."}
{"id": 589, "sent_id": "w01084102", "domain": "w", "text": "Il contatto con l'Occidente durante il sedicesimo secolo portò a un periodo di forte crescita economica, anche grazie alla creazione di redditizie rotte commerciali."}
{"id": 590, "sent_id": "w01085004", "domain": "w", "text": "L'Esercito ottenne buoni risultati in battaglia a Cuba."}
{"id": 591, "sent_id": "w01085005", "domain": "w", "text": "Tuttavia, era troppo orientato su piccole postazioni in Occidente e non altrettanto preparato per un conflitto oltremare."}
{"id": 592, "sent_id": "w01085006", "domain": "w", "text": "Faceva affidamento su volontari e truppe della milizia statale, che avevano problemi logistici, di addestramento e di cibo nei campi base militari in Florida."}
{"id": 593, "sent_id": "w01085007", "domain": "w", "text": "Gli Stati Uniti liberarono Cuba (dopo un'occupazione dell'esercito statunitense)."}
{"id": 594, "sent_id": "w01085008", "domain": "w", "text": "Con il trattato di pace la Spagna cedette agli Stati Uniti le sue colonie di Porto Rico, Guam e delle Filippine."}
{"id": 595, "sent_id": "w01086012", "domain": "w", "text": "L'offensiva contro l'enorme esercito arruolato da Venezia venne lanciata dalla Francia."}
{"id": 596, "sent_id": "w01086037", "domain": "w", "text": "Nel 1563 la popolazione di Venezia era scesa a circa 168.000 persone."}
{"id": 597, "sent_id": "w01087052", "domain": "w", "text": "L'istruzione durante il Rinascimento era basata principalmente sulla letteratura antica e sulla storia, dato che si pensava che i classici fornissero un'istruzione morale e un'approfondita comprensione del comportamento umano."}
{"id": 598, "sent_id": "w01088099", "domain": "w", "text": "Tuttavia, sono state fatte analisi statistiche dettagliate di dati demografici e della popolazione che includono le donne, particolarmente nel loro ruolo di madri."}
{"id": 599, "sent_id": "w01089017", "domain": "w", "text": "La maggior parte delle informazioni sul periodo deriva dai siti di sepoltura e dagli oggetti contenuti nelle tombe."}
{"id": 600, "sent_id": "w01089040", "domain": "w", "text": "A quel tempo solo circa quaranta famiglie ci vivevano e avevano a disposizione buoni terreni agricoli e pascoli per il bestiame."}
{"id": 601, "sent_id": "w01089068", "domain": "w", "text": "Quando la Grecia invio coloni a ovest verso la Sicilia e l'Italia (Ischia e Cuma), l'influenza del loro nuovo alfabeto aumentò ulteriormente."}
{"id": 602, "sent_id": "w01091016", "domain": "w", "text": "Le banane e i platani, che furono inizialmente coltivati nel sudest asiatico, molto probabilmente in Papua Nuova Guinea, vennero introdotti in Africa forse già 5.000 anni fa."}
{"id": 603, "sent_id": "w01091045", "domain": "w", "text": "Oltre a essere una fonte diretta di cibo, alcuni animali forniscono cuoio, lana, pelli e fertilizzante."}
{"id": 604, "sent_id": "w01092019", "domain": "w", "text": "Un cambiamento fondamentale nei principi di funzionamento fu portato dallo scozzese James Watt."}
{"id": 605, "sent_id": "w01092032", "domain": "w", "text": "La rivoluzione industriale generò una domanda di parti metalliche usate nei macchinari."}
{"id": 606, "sent_id": "w01093028", "domain": "w", "text": "Nella seconda guerra messenica, Sparta si affermò come potenza locale nel Peloponneso e nel resto della Grecia."}
{"id": 607, "sent_id": "w01094022", "domain": "w", "text": "La Ford T venne proclamata automobile più influente del ventesimo secolo nell'ambito del premio internazionale Auto del secolo."}
{"id": 608, "sent_id": "w01094066", "domain": "w", "text": "Il successo dei modelli compatti Rambler dell'American Motors spinsero la GM e la Ford a introdurre a loro volta automobili compatte nel 1960."}
{"id": 609, "sent_id": "w01095089", "domain": "w", "text": "Questa convenzione si è solo leggermente attenuata nell'epoca moderna ed è tuttora sconsigliato usare il nome di battesimo tra amici, mentre resta invece diffuso l'uso del cognome."}
{"id": 610, "sent_id": "w01095090", "domain": "w", "text": "Per quanto riguarda la famiglia imperiale, si considera estremamente inappropriato usare il nome di battesimo."}
{"id": 611, "sent_id": "w01095091", "domain": "w", "text": "Dopo l'Imperatore Meji, è diventata tradizione avere un'era per imperatore e rinominare ogni imperatore dopo la sua morte usando il nome dell'era durante la quale ha regnato."}
{"id": 612, "sent_id": "w01095092", "domain": "w", "text": "Prima dell'Imperatore Meji, i nomi delle ere venivano cambiati più spesso e i nomi postumi degli imperatori venivano scelti in modo diverso."}
{"id": 613, "sent_id": "w01095093", "domain": "w", "text": "Al di fuori del Giappone, a partire dall'Imperatore Shōwa, ci si riferisce spesso agli imperatori con il loro nome di battesimo, in vita o dopo la loro morte."}
{"id": 614, "sent_id": "w01096013", "domain": "w", "text": "In Asia e nel Pacifico le forze d'occupazione giapponesi uccisero tra i 3 e i 10 milioni di civili, per la maggior parte cinesi (stimati a 7,5 milioni)."}
{"id": 615, "sent_id": "w01096055", "domain": "w", "text": "In Europa, prima dello scoppio della guerra, gli Alleati avevano significativi vantaggi sia in termini di popolazione che di economia."}
{"id": 616, "sent_id": "w01096074", "domain": "w", "text": "La guerra terrestre cambiò, passando dai fronti statici della prima guerra mondiale a una maggiore mobilità e ad armi combinate."}
{"id": 617, "sent_id": "w01097059", "domain": "w", "text": "Le truppe di cavalleria britanniche ricevettero inoltre un eccellente addestramento di combattimento con la spada a cavallo."}
{"id": 618, "sent_id": "w01097104", "domain": "w", "text": "Alcuni storici, come Chandler e Weller, affermano che la cavalleria pesante britannica venne distrutta come forza valida dopo la sua prima, epica carica."}
{"id": 619, "sent_id": "w01098043", "domain": "w", "text": "Secondo uno studio genetico sui dati autosomici della popolazione Rom, i loro antenati dell'Asia meridionale erano originari dell'India nord-occidentale."}
{"id": 620, "sent_id": "w01099012", "domain": "w", "text": "Le spiegazioni sull'origine della musica dipendono da come viene definita la musica."}
{"id": 621, "sent_id": "w01099045", "domain": "w", "text": "Nella specie umana sia gli uomini che le donne amano cantare e produrre musica è principalmente un'attività condivisa."}
{"id": 622, "sent_id": "w01100046", "domain": "w", "text": "Nel 1839 la Cina si trovò a combattere la prima guerra dell'oppio contro la Gran Bretagna, dopo che Lin Zexu, governatore generale delle province di Hunan e Hubei, proibì il commercio estero di oppio."}
{"id": 623, "sent_id": "w01100047", "domain": "w", "text": "La Cina venne sconfitta e nel 1842 accettò le disposizioni del Trattato di Nanchino."}
{"id": 624, "sent_id": "w01100048", "domain": "w", "text": "L'isola di Hong Kong fu ceduta alla Gran Bretagna e alcuni porti, inclusi quelli di Shangai e Guangzhou, vennero aperti al commercio e al soggiorno britannico."}
{"id": 625, "sent_id": "w01100049", "domain": "w", "text": "Nel 1856 scoppiò la seconda guerra dell'oppio; i cinesi vennero nuovamente sconfitti e obbligati ad accettare i termini dei Trattati di Tientsin del 1858 e la Convenzione di Pechino del 1860."}
{"id": 626, "sent_id": "w01100050", "domain": "w", "text": "I trattati aprirono nuovi porti al mercato e permisero agli stranieri di viaggiare all'interno del paese."}
{"id": 627, "sent_id": "w01101020", "domain": "w", "text": "Lamarr accompagnava Mandl a incontri di lavoro nei quali si consultava con scienziati e altri professionisti impegnati nelle tecnologie militari."}
{"id": 628, "sent_id": "w01101046", "domain": "w", "text": "Le prime invenzioni di Lamarr includono una versione migliorata del semaforo e una compressa che dissolta nell'acqua produce una bibita gassata."}
{"id": 629, "sent_id": "w01101084", "domain": "w", "text": "Le venne proposto di recitare in vari film, spot televisivi e progetti teatrali, ma nessuno di questi suscitò il suo interesse."}
{"id": 630, "sent_id": "w01102020", "domain": "w", "text": "Joseph Darnand, che diventò un ufficiale delle SS e guidò i gruppi paramilitari della Milice che inseguivano i membri della Resistenza, fu giustiziato nell'ottobre del 1945."}
{"id": 631, "sent_id": "w01102040", "domain": "w", "text": "De Gaulle aveva ordinato che in pubblico non venisse mostrata eccessiva simpatia verso Churchill e che non venissero dati riconoscimenti ufficiali senza il suo consenso."}
{"id": 632, "sent_id": "w01103022", "domain": "w", "text": "Il film narra la distruzione della vita e della carriera di Carangi a causa della sua dipendenza dall'eroina, e il suo declino e morte per AIDS verso la metà degli anni '80."}
{"id": 633, "sent_id": "w01105053", "domain": "w", "text": "Venne finita relativamente tardi durante la guerra; nonostante alcuni B-29 fossero equipaggiati con l'Eagle e funzionassero bene, fu troppo tardi per fare la differenza."}
{"id": 634, "sent_id": "w01105054", "domain": "w", "text": "Il sistema radar per il quale Alvarez è famoso e che ha avuto un ruolo fondamentale nell'aviazione, specialmente per il ponte aereo di Berlino nel dopoguerra, era il Ground Controlled Approach (GCA)."}
{"id": 635, "sent_id": "w01105055", "domain": "w", "text": "Usando l'antenna a dipolo di Alvarez per ottenere un'alta risoluzione angolare, il GCA permette agli operatori radar a terra, che osservano schermi speciali ad alta precisione, di guidare un aereo in atterraggio fino alla pista trasmettendo comandi verbali al pilota."}
{"id": 636, "sent_id": "w01105056", "domain": "w", "text": "Il sistema era semplice, diretto e funzionava bene, anche con piloti non addestrati."}
{"id": 637, "sent_id": "w01105057", "domain": "w", "text": "Il successo fu tale che l'esercito continuò a utilizzarlo per anni anche dopo la guerra, ed era ancora in uso in alcuni paesi negli anni '80."}
{"id": 638, "sent_id": "w01106021", "domain": "w", "text": "Con la crescita della popolazione, vennero creati nuovi quartieri per la popolazione locale."}
{"id": 639, "sent_id": "w01106052", "domain": "w", "text": "I ribelli dell'Alleanza delle Forze Democratiche per la Liberazione del Congo presero Lubumbashi nell'aprile del 1997."}
{"id": 640, "sent_id": "w01106073", "domain": "w", "text": "L'alta quota serve a raffreddare il clima, che sarebbe altrimenti molto caldo."}
{"id": 641, "sent_id": "w01107013", "domain": "w", "text": "I problemi di salute ridussero le produzioni di Hitchcock durante l'ultimo ventennio della sua vita."}
{"id": 642, "sent_id": "w01107063", "domain": "w", "text": "I film di Hitchcock a volte trattano di personaggi che hanno difficoltà nelle loro relazioni con la madre."}
{"id": 643, "sent_id": "w01107124", "domain": "w", "text": "Hitchcock preferì lavorare con i migliori professionisti di quel tempo - illustratori di locandine cinematografiche come Bill Gold e Saul Bass -che erano in grado di realizzare locandine che rappresentavano accuratamente i suoi film."}
{"id": 644, "sent_id": "w01108036", "domain": "w", "text": "Un conflitto interiore attanagliava Herzl, combattuto tra il desiderio di successo letterario e quello di essere un personaggio pubblico."}
{"id": 645, "sent_id": "w01108063", "domain": "w", "text": "Il 10 marzo 1896 Herzl ricevette la visita del reverendo William Hechler, il ministro anglicano dell'ambasciata britannica."}
{"id": 646, "sent_id": "w01109009", "domain": "w", "text": "In un episodio, si rivela che è un abile chitarrista."}
{"id": 647, "sent_id": "w01109036", "domain": "w", "text": "Lenny è un eterno scapolo che ha poca fortuna con le donne."}
{"id": 648, "sent_id": "w01109120", "domain": "w", "text": "In un'occasione, si lascia intendere che è un agente sotto copertura il cui bersaglio è Homer."}
{"id": 649, "sent_id": "w01111021", "domain": "w", "text": "Avendo deciso di dedicarsi al teatro, Winstone si iscrisse alla Corona Stage Academy di Hammersmith."}
{"id": 650, "sent_id": "w01111089", "domain": "w", "text": "Winstone conobbe sua moglie, Elaine, durante le riprese di That Summer nel 1979."}
{"id": 651, "sent_id": "w01111093", "domain": "w", "text": "Winstone dichiarò bancarotta il 4 ottobre 1988 e nuovamente il 19 marzo 1993."}
{"id": 652, "sent_id": "w01112060", "domain": "w", "text": "La Disney scoprì anche che la Universal possedeva i diritti di proprietà intellettuale su Oswald."}
{"id": 653, "sent_id": "w01112098", "domain": "w", "text": "La Disney vinse un altro Premio Oscar onorario, che consisteva in una statua dell'Oscar a grandezza naturale e sette statuette."}
{"id": 654, "sent_id": "w01113033", "domain": "w", "text": "Questa tessera fornisce una somma che può essere ritirata dai bancomat al fine di comprare materiale scolastico come libri e divise."}
{"id": 655, "sent_id": "w01113046", "domain": "w", "text": "Inoltre, costruì e rinnovò cinque mercati tradizionali nel 2013 e quattro mercati tradizionali nel 2014."}
{"id": 656, "sent_id": "w01113058", "domain": "w", "text": "Tuttavia, anche il suo rivale Prabowo Subianto dichiarò la vittoria, il che confuse i cittadini indonesiani."}
{"id": 657, "sent_id": "w01113074", "domain": "w", "text": "Prima di entrare in carica, Jokowi chiese al presidente uscente Yudhoyono di assumersi la responsabilità della decisione di aumentare ulteriormente i prezzi del petrolio eliminando i sussidi."}
{"id": 658, "sent_id": "w01114053", "domain": "w", "text": "Nella sua biografia ufficiale, si afferma anche che Kim ha composto sei opere e che ama mettere in scena elaborati musical."}
{"id": 659, "sent_id": "w01115022", "domain": "w", "text": "Seguendo i consigli di Alexander, giunse a un compromesso: sarebbe andato all'università, ma avrebbe studiato letteratura."}
{"id": 660, "sent_id": "w01115023", "domain": "w", "text": "Barrie si iscrisse all'Università di Edimburgo dove scrisse recensioni teatrali per l'Edinburgh Evening Courant."}
{"id": 661, "sent_id": "w01115024", "domain": "w", "text": "Si laureò e ottenne un master il 21 aprile 1882."}
{"id": 662, "sent_id": "w01115025", "domain": "w", "text": "Grazie ad un'offerta di lavoro che sua sorella trovò sullo Scotsman, lavorò per un anno e mezzo come giornalista per il Notthingham Journal."}
{"id": 663, "sent_id": "w01115026", "domain": "w", "text": "In seguito tornò a Kirriemuir."}
{"id": 664, "sent_id": "w01116036", "domain": "w", "text": "Vennero pubblicate solo 3000 copie della prima edizione."}
{"id": 665, "sent_id": "w01116088", "domain": "w", "text": "Nel 2009, le vendite totali nell'America del Nord de Il potere di adesso e Un nuovo mondo erano stimate rispettivamente a tre e cinque milioni di copie."}
{"id": 666, "sent_id": "w01116100", "domain": "w", "text": "Alcuni studiosi cristiani criticano gli insegnamenti di Tolle, altri invece li lodano."}
{"id": 667, "sent_id": "w01117009", "domain": "w", "text": "Tra il 1991 e il 1997 diresse una scuola per bambini con difficoltà di apprendimento."}
{"id": 668, "sent_id": "w01117029", "domain": "w", "text": "Il suo ultimo saggio è su Margaret Doublas, Contessa di Lennox."}
{"id": 669, "sent_id": "w01117034", "domain": "w", "text": "Ha trovato facile la transizione alla narrativa, come spiega: \"Ogni libro è una curva di apprendimento e bisogna avere una mentalità aperta\"."}
{"id": 670, "sent_id": "w01119059", "domain": "w", "text": "Per evitare di avere simili dilemmi con Jasmine, i produttori decisero infine di creare l'animazione della principessa in un solo studio."}
{"id": 671, "sent_id": "w01119076", "domain": "w", "text": "Una volta che il suo aspetto fu definito, Jasmine diventò la prima principessa Disney a non essere né bianca né di stirpe europea."}
{"id": 672, "sent_id": "w01119100", "domain": "w", "text": "Tematicamente, Jasmine rappresenta anche i diritti civili, la tolleranza razziale, la gerarchia sociale, così come la vita, la libertà e la ricerca della felicità."}
{"id": 673, "sent_id": "w01121052", "domain": "w", "text": "Tuttavia, fino a dopo la fine del regime comunista in Polonia non ci fu nessun riconoscimento pubblico della sua resistenza e del suo lavoro umanitario durante la guerra."}
{"id": 674, "sent_id": "w01122031", "domain": "w", "text": "Really Really Love You è uscito in agosto e ha raggiunto la top 50; \"Shaky Ground\", il relativo singolo, è uscito in settembre ma Geyer era già negli Stati Uniti."}
{"id": 675, "sent_id": "w01122064", "domain": "w", "text": "Dopo aver raggiunto il culmine della carriera nel suo paese, in Australia, nel 1984 Geyer tornò a vivere a Los Angeles per cercare di sfondare sulla scena musicale del posto."}
{"id": 676, "sent_id": "w01124011", "domain": "w", "text": "Dopo essersi fermata alla 96esima posizione della Billboard 200, Thought 'Ya Knew arrivò al 31esimo posto nel Regno Unito, ma l'album rimase in classifica solo per due settimane nel Regno Unito."}
{"id": 677, "sent_id": "w01124049", "domain": "w", "text": "Dopo il suo licenziamento, Peniston iniziò a recitare il personaggio di Glinda, la strega buona, nella produzione teatrale del musical The Wiz."}
{"id": 678, "sent_id": "w01125034", "domain": "w", "text": "Wilkes fu rieletto ed espulso altre due volte prima che la Camera dei comuni decidesse che la sua candidatura non era valida e dichiarasse vincitore il secondo favorito."}
{"id": 679, "sent_id": "w01125035", "domain": "w", "text": "Il governo di Grafton cadde nel 1770, permettendo ai Tories guidati da Lord North di tornare al potere."}
{"id": 680, "sent_id": "w01125036", "domain": "w", "text": "George era profondamente devoto e passava ore e ore a pregare, ma la sua fede non era condivisa dagli altri fratelli."}
{"id": 681, "sent_id": "w01125037", "domain": "w", "text": "George era inorridito da quella che considerava la loro decadenza morale."}
{"id": 682, "sent_id": "w01125038", "domain": "w", "text": "Nel 1770 suo fratello, il Principe Henry, Duca di Cumberland e di Strathearn, venne accusato di adulterio, e l'anno seguente Cumberland sposò una giovane vedova, Anne Horton."}
{"id": 683, "sent_id": "w01127071", "domain": "w", "text": "Il suo album del 1981 Wild West fu uno dei suoi più grandi successi."}
{"id": 684, "sent_id": "w01127096", "domain": "w", "text": "A quel punto, spese folli e qualche cattivo investimento fatto dai suoi investitori l'avevano lasciata quasi al verde."}
{"id": 685, "sent_id": "w01128053", "domain": "w", "text": "Nel giugno del 2012 la band islandese Sigur Rós rilasciò un video per la canzone \"Fjögur Píanó\", in cui LaBeouf appare nudo."}
{"id": 686, "sent_id": "w01128059", "domain": "w", "text": "Louis Post Dispatch l'ha definita una delle migliori performance di LaBeouf."}
{"id": 687, "sent_id": "w01129019", "domain": "w", "text": "La macchina prese fuoco e Kenseth se ne andò."}
{"id": 688, "sent_id": "w01129037", "domain": "w", "text": "Elliott era al funerale di suo padre il giorno della corsa."}
{"id": 689, "sent_id": "w01129053", "domain": "w", "text": "Nel 2003 era in cima alla classifica dei punti e in testa nelle ultime 33 delle 36 gare e fu campione della NASCAR Winston Cup, diventando così l'ultimo pilota a detenere questo titolo."}
{"id": 690, "sent_id": "w01130099", "domain": "w", "text": "Negli anni '90 Rafferty rilasciò due ulteriori album che il musicista Tom Robinson in seguite descrisse come \"un importante ritorno alla forma\"."}
{"id": 691, "sent_id": "w01130100", "domain": "w", "text": "On a Wing and a Prayer (1992) lo riunì per diverse canzoni con Egan, suo partner degli Stealers Wheel."}
{"id": 692, "sent_id": "w01130101", "domain": "w", "text": "Includeva tre canzoni scritte con Jim, fratello di Rafferty e a sua volta cantautore, che aveva firmato con la Decca Records negli anni '70."}
{"id": 693, "sent_id": "w01130102", "domain": "w", "text": "Nell'album Over My Head (1994) Rafferty registrò una nuova versione della sua canzone \"Her Father Didn't Like Me Anyway\", del tempo degli Humblebums."}
{"id": 694, "sent_id": "w01130103", "domain": "w", "text": "Questi furono gli ultimi due dischi che Rafferty produsse con Hugh Murphy, che morì nel 1998."}
{"id": 695, "sent_id": "w01131060", "domain": "w", "text": "Parteciparono almeno 330.000 persone, di cui 10.000 tecnici."}
{"id": 696, "sent_id": "w01131076", "domain": "w", "text": "Stalin iniziò a incoraggiare Abakumov a formare la propria rete di conoscenze all'interno dell'MGB per contrastare il controllo di Beria sui ministeri strategici."}
{"id": 697, "sent_id": "w01132042", "domain": "w", "text": "Gli schemi emersi dai dati della regione di Petén e Uaxactun fecero in modo che questi siti venissero inseriti nello sviluppo culturale delle pianure maya."}
{"id": 698, "sent_id": "w01132056", "domain": "w", "text": "L'articolo di Thompson presume che i Maya fossero fondamentalmente un popolo \"pacifico\" data la loro apparente mancanza di difese."}
{"id": 699, "sent_id": "w01132081", "domain": "w", "text": "Le vele non sono rappresentate nell'iconografia o nei testi preistorici mesoamericani, ma si pensa che le canoe fossero usate dagli antichi Maya come principale metodo di trasporto sull'acqua."}
{"id": 700, "sent_id": "w01133014", "domain": "w", "text": "Starlin subentrò come sceneggiatore per il numero seguente e iniziò a sviluppare un'elaborata storia incentrata sul cattivo Thanos, che si prolungò in vari numeri di Marvel."}
{"id": 701, "sent_id": "w01133016", "domain": "w", "text": "Contemporaneamente, a metà degli anni '70 Starlin contribuì con una serie di storie all'antologia di fantascienza Star Reach, pubblicata in modo indipendente."}
{"id": 702, "sent_id": "w01134009", "domain": "w", "text": "Tramite sua nonna, Mishima era un diretto discendente di Tokugawa Ieyasu."}
{"id": 703, "sent_id": "w01134062", "domain": "w", "text": "Nel 1955, Mishima iniziò a fare sollevamento pesi e continuò il suo regime di allenamento di tre sessioni per settimana per tutti gli ultimi 15 anni della sua vita."}
{"id": 704, "sent_id": "w01134078", "domain": "w", "text": "Mishima abbracciò un nazionalismo piuttosto personale verso la fine della sua vita."}
{"id": 705, "sent_id": "w01135034", "domain": "w", "text": "Nel 2011 Blunt diventò la testimonial di Opium, il nuovo profumo di Yves Sanit Laurent."}
{"id": 706, "sent_id": "w01135035", "domain": "w", "text": "Blunt recitò con Ewan McGregor e Kristin Scott Thomas nella commedia inglese del 2011 Il pescatore di sogni, diretta da Lasse Hallström."}
{"id": 707, "sent_id": "w01135036", "domain": "w", "text": "Lo stesso anno comparve brevemente nella serie televisiva della Disney I Muppet, nel ruolo della segretaria di Miss Piggy."}
{"id": 708, "sent_id": "w01135037", "domain": "w", "text": "Recitò come protagonista con Jason Segel in The Five-Year Engagement, film del 2012 diretto da Nicholas Stoller."}
{"id": 709, "sent_id": "w01135038", "domain": "w", "text": "Nel gennaio del 2011 Blunt iniziò le riprese per Looper, un film americano di fantascienza diretto da Rian Jonhson e con Bruce Willis e Joseph Gordon-Levitt come co-protagonisti; il film uscì nelle sale nel settembre del 2012."}
{"id": 710, "sent_id": "w01136029", "domain": "w", "text": "Valentino tentò di allontanare il personaggio dalla rappresentazione stereotipata di un uomo arabo."}
{"id": 711, "sent_id": "w01136074", "domain": "w", "text": "Joseph Schenk voleva scritturare sua moglie, Norma Talmadge, assieme a Valentino in una versione di Romeo e Giulietta."}
{"id": 712, "sent_id": "w01137050", "domain": "w", "text": "Lord Halifax, Lord Presidente del Consiglio, si recò privatamente in Germania in novembre dove incontrò Hitler e altri funzionari tedeschi."}
{"id": 713, "sent_id": "w01137068", "domain": "w", "text": "Rivolgendosi al Gabinetto poco dopo che le forze tedesche avevano oltrepassato il confine, Chamberlain incolpò sia la Germania che l'Austria."}
{"id": 714, "sent_id": "w01137087", "domain": "w", "text": "A maggio, alcune guardie del confine ceco spararono a due agricoltori tedeschi dei Sudeti che stavano tentando di attraversare la frontiera per andare in Cecoslovacchia senza fermarsi ai controlli di confine."}
{"id": 715, "sent_id": "w01138045", "domain": "w", "text": "In questo periodo, Marcelle veniva spesso lasciata sola in camera mentre Piaf e Mômone cantavano per strada o nei locali."}
{"id": 716, "sent_id": "w01139043", "domain": "w", "text": "Queste furono quasi completamente dimenticate fino alla morte di Smith."}
{"id": 717, "sent_id": "w01139090", "domain": "w", "text": "Un altro tema dei romanzi Skylark riguarda i precursori delle moderne tecnologie dell'informazione."}
{"id": 718, "sent_id": "w01140030", "domain": "w", "text": "Nel 1926 Meyer aveva già scritto a Irène Joliot-Curie suggerendo che Rona lavorasse con lei per imparare come il suo laboratorio producesse i propri campioni di polonio."}
{"id": 719, "sent_id": "w01140031", "domain": "w", "text": "Una volta che Hans Pettersson fu in grado di avere i fondi per pagare le spese di Rona, Joliot-Curie le permise di venire a studiare l'isolamento del polonio al Curie Institute di Parigi."}
{"id": 720, "sent_id": "w01140032", "domain": "w", "text": "Rona sviluppò un metodo migliorato per preparare le sorgenti di polonio e produrre emissioni alfa."}
{"id": 721, "sent_id": "w01140033", "domain": "w", "text": "Ottenendo riconoscimenti come esperta in questo campo, portò con sé queste abilità e un piccolo disco di polonio al Radium Institute."}
{"id": 722, "sent_id": "w01140034", "domain": "w", "text": "Il disco permise a Rona di creare in laboratorio campioni di polonio, che vennero usati in molte delle ricerche successive dell'Istituto."}
{"id": 723, "sent_id": "w01141025", "domain": "w", "text": "Durante la off season del 2013 apparve su CTV Montreal come annunciatrice delle previsioni del tempo ospite."}
{"id": 724, "sent_id": "w01141077", "domain": "w", "text": "In seguito affrontò la campionessa in carica e testa di serie Sara Errani, ma venne sconfitta."}
{"id": 725, "sent_id": "w01141137", "domain": "w", "text": "Bouchard subì una sconfitta shock in tre set."}
{"id": 726, "sent_id": "w01142013", "domain": "w", "text": "Quando la figlia Cecily sposò Riccardo Plantageneto, terzo Duca di York, ed ebbe più figli, inclusi Edoardo IV e Riccardo III, Joan diventò nonna di due re d'Inghilterra della casa di York."}
{"id": 727, "sent_id": "w01142031", "domain": "w", "text": "John di Gaunt morì nel 1399."}
{"id": 728, "sent_id": "w01142063", "domain": "w", "text": "Il cavaliere Lyvet venne rilasciato e il suo seguace venne gettato nella Torre."}
{"id": 729, "sent_id": "w01143015", "domain": "w", "text": "Non molto tempo fa l'attrice Gloria Holden divorziò da lui, ma egli continuò ad amarla anche dopo la rottura coniugale."}
{"id": 730, "sent_id": "w01143037", "domain": "w", "text": "Recitò come coprotagonista con Audrey Hepburn in Sabrina (1954), dove interpreta il ruolo di uno spensierato playboy e fratello minore di Humphrey Bogart."}
{"id": 731, "sent_id": "w01144031", "domain": "w", "text": "Decise di non cercare un terzo mandato nel successivo ciclo elettorale."}
{"id": 732, "sent_id": "w01144056", "domain": "w", "text": "La campagna presidenziale del 1980 tra Reagan e il presidente in carica Jimmy Carter ebbe luogo in un clima caratterizzato da preoccupazioni nazionali e dalla crisi degli ostaggi in Iran."}
{"id": 733, "sent_id": "w01144063", "domain": "w", "text": "I Repubblicani vinsero al Senato per la prima volta dal 1952, e guadagnarono 34 seggi nella Camera, ma i Democratici mantennero la maggioranza."}
{"id": 734, "sent_id": "w01144084", "domain": "w", "text": "Si riprese e venne dimesso dall'ospedale l'11 aprile, diventando il primo presidente statunitense in carica a sopravvivere a un tentato omicidio."}
{"id": 735, "sent_id": "w01144086", "domain": "w", "text": "Reagan credeva che Dio gli avesse risparmiato la vita così che potesse continuare a realizzare un obiettivo più grande."}
{"id": 736, "sent_id": "w01146051", "domain": "w", "text": "Bloch vuole instaurare la speranza come principio guida del suo marxismo e sottolinea l'implicito umanismo intrinseco alla tradizione mistica."}
{"id": 737, "sent_id": "w01146099", "domain": "w", "text": "Un'appropriata teologia dovrebbe quindi essere creata in base ai suoi obiettivi futuri."}
{"id": 738, "sent_id": "w01147010", "domain": "w", "text": "Pebe si trasferì con la famiglia a Nashville, Tennessee, nel 1991, dopo essersi assicurata un nuovo accordo di pubblicazione per le sue canzoni."}
{"id": 739, "sent_id": "w01147018", "domain": "w", "text": "Kesha e Pebe scrissero insieme la canzone \"Stephen\" quando Kesha aveva 16 anni; Kesha poi rintracciò un produttore che ammirava, David Gamson degli Scritti Politti, che accettò di produrre la canzone."}
{"id": 740, "sent_id": "w01147122", "domain": "w", "text": "Ad agosto del 2015 Kesha aveva divulgato ancora poche informazioni sul suo imminente terzo album in studio."}
{"id": 741, "sent_id": "w01148068", "domain": "w", "text": "Questa volta la ricevette, ma rifiutò di credere che non volesse più essere sua moglie."}
{"id": 742, "sent_id": "w01149002", "domain": "w", "text": "Wright nacque a Poole, nella contea di Dorset, ma crebbe perlopiù a Wells, nel Somerset."}
{"id": 743, "sent_id": "w01149077", "domain": "w", "text": "Wright ha un fratello, Oscar, che lavora come fumettista e si occupa dei bozzetti, dell'arte concettuale e delle locandine per i film di Edgar."}
{"id": 744, "sent_id": "w01149088", "domain": "w", "text": "Wright è amico del regista Garth Jennings e fece dei cameo nei suoi film Guida galattica per autostoppisti e Son of Rambow."}
{"id": 745, "sent_id": "w01150044", "domain": "w", "text": "Le Grandi Potenze non esaudirono le richieste per il riconoscimento dell'Albania."}
{"id": 746, "sent_id": "w01150045", "domain": "w", "text": "All'inizio della conferenza di Londra nel dicembre del 1912 gli ambasciatori delle sei Grandi Potenze rigettarono un piano che stabiliva l'indipendenza dell'Albania."}
{"id": 747, "sent_id": "w01150046", "domain": "w", "text": "Decisero invece che l'Albania sarebbe stata sotto la sovranità degli Ottomani ma con un governo autonomo."}
{"id": 748, "sent_id": "w01150047", "domain": "w", "text": "Quando fu ovvio che l'Impero Ottomano avrebbe perso tutta la Macedonia e la connessione territoriale con l'Albania, le Grandi Potenze si resero conto che dovevano cambiare la loro decisione."}
{"id": 749, "sent_id": "w01150048", "domain": "w", "text": "Il Trattato di Londra, firmato il 30 maggio 1913, suddivise tra gli alleati dei Balcani gran parte del territorio reclamato dall'Albania, senza tenere in considerazione la sua composizione etnica, e ridusse così il territorio dell'Albania alle sue regioni centrali."}
{"id": 750, "sent_id": "n02002007", "domain": "n", "text": "Gli agenti furono in grado di reprimere il 53enne durante l'atto di sabato mattina."}
{"id": 751, "sent_id": "n02004007", "domain": "n", "text": "Il re Salaman rimpiazzò il veterano politico con il capo della supervisione finanziaria, Mohammed al-Jadaan."}
{"id": 752, "sent_id": "n02006006", "domain": "n", "text": "Il petrolio, l'oro e i generi alimentari come il grano sono risorse naturali nelle quali, a livello mondiale, vengono investiti miliardi."}
{"id": 753, "sent_id": "n02007010", "domain": "n", "text": "Con 71 goal in 137 partite internazionali, ha segnato un numero record di reti nella Bundesliga."}
{"id": 754, "sent_id": "n02011003", "domain": "n", "text": "Con l'aiuto dei dati delle carte di debito, la polizia di Essen sta indagando su 4 persone che si trovavano nei paraggi e stettero a guardare un pensionato che moriva in banca."}
{"id": 755, "sent_id": "n02011018", "domain": "n", "text": "Il portavoce non escluse la possibilità che anche altri venissero indagati."}
{"id": 756, "sent_id": "n02016006", "domain": "n", "text": "Posto che la serie 1 non è più quella vecchia, molti utenti possono risparmiare 100 euro."}
{"id": 757, "sent_id": "n02017008", "domain": "n", "text": "La foto mostra chiaramente la sottile barra touch sopra la tastiera, come anticipato dai rumor."}
{"id": 758, "sent_id": "n02022015", "domain": "n", "text": "Non si capisce in che modo i due drammaturghi abbiano potuto lavorare insieme."}
{"id": 759, "sent_id": "n02024008", "domain": "n", "text": "Uno studio svedese ha dimostrato che gli animali raramente, se non addirittura mai, toccano terra dopo il periodo di riproduzione di due mesi."}
{"id": 760, "sent_id": "n02027007", "domain": "n", "text": "Secondo Parker, gli agenti dei servizi segreti russi sono attivi in gran numero in Gran Bretagna."}
{"id": 761, "sent_id": "n02027019", "domain": "n", "text": "La Russia ha annunciato una sospensione del contratto agli inizi di ottobre."}
{"id": 762, "sent_id": "n02027021", "domain": "n", "text": "La legge delinea un numero di condizioni il cui adempimento potrebbe riportare l'accordo in vigore: gli Stati Uniti dovrebbero ritirare tutte le loro truppe dai paesi che si sono uniti alla NATO dopo il 2000, revocare tutte le sanzioni contro la Russia nonché rimborsare i costi dovuti a tali sanzioni."}
{"id": 763, "sent_id": "n02030005", "domain": "n", "text": "È un processo politico e io ho deciso di non essere presente, come già stato detto."}
{"id": 764, "sent_id": "n02031071", "domain": "n", "text": "Se un impiegato turco si licenzia, allora entra in gioco il Comitato Aziendale turco."}
{"id": 765, "sent_id": "n02032022", "domain": "n", "text": "Da questo punto di vista, le strutture datate e un élite soddisfatta di sé sono le ragioni per le quali negli Stati Uniti il sistema sanitario, l'istruzione e il commercio estero sono in cattive condizioni."}
{"id": 766, "sent_id": "n02033063", "domain": "n", "text": "Kühn può solo scuotere la testa."}
{"id": 767, "sent_id": "n02033113", "domain": "n", "text": "In luglio, il settimanale \"Die ZEIT\" ha indagato sul business del mercato immobiliare circa il suo dubbioso flusso di denaro e il rischio di bancarotta."}
{"id": 768, "sent_id": "n02034018", "domain": "n", "text": "L'ora delle streghe inizia almeno da quando viene suonato l'organo spaventoso, come nella hit degli anni '60 Monster Mash."}
{"id": 769, "sent_id": "n02036018", "domain": "n", "text": "Von Beust giustificò l'aumento dei costi come mancanza di pianificazione dettagliata."}
{"id": 770, "sent_id": "n02038007", "domain": "n", "text": "Simon Krätschmer procede a tentoni da solo attraverso la sinistra e fatiscente caserma."}
{"id": 771, "sent_id": "n02040023", "domain": "n", "text": "Questo succede perché ogni miracolo e ciascun distretto specializzato occupa un intero campo."}
{"id": 772, "sent_id": "n02041014", "domain": "n", "text": "La produzione del modello di smartphone venne completamente accantonata."}
{"id": 773, "sent_id": "n02042005", "domain": "n", "text": "Era il 30 agosto 2015 quando un'armata di anatre conquistò internet."}
{"id": 774, "sent_id": "n02042026", "domain": "n", "text": "La generazione degli smartphone ha ricevuto l'app che si merita dove, nel miglior caso possibile, la situazione più stupida ha avuto un pubblico di milioni di persone."}
{"id": 775, "sent_id": "n02042028", "domain": "n", "text": "D'altro canto, Vine rappresentava l'arte in sei secondi."}
{"id": 776, "sent_id": "n02043008", "domain": "n", "text": "E ora è anche campione del mondo."}
{"id": 777, "sent_id": "n02044008", "domain": "n", "text": "Per Kerber, il finale di stagione segna comunque la fine di un anno incredibile."}
{"id": 778, "sent_id": "n02044009", "domain": "n", "text": "Dopo lo scalpore agli Australia Open, la 28enne ha perso per la prima volta nel match finale contro Serena Williams."}
{"id": 779, "sent_id": "n02046037", "domain": "n", "text": "Ora è solo poco chiaro in quale."}
{"id": 780, "sent_id": "n02048002", "domain": "n", "text": "Litighi con la sveglia?"}
{"id": 781, "sent_id": "n02050052", "domain": "n", "text": "È evidente: gli uomini dovrebbero avere più responsabilità in materia di contraccezione."}
{"id": 782, "sent_id": "n02052023", "domain": "n", "text": "Secondo il credo cristiano, l'ultima dimora di Gesù fu un sepolcro scavato nel gesso."}
{"id": 783, "sent_id": "n02056019", "domain": "n", "text": "La ragione della promozione del video in Germania non è chiara."}
{"id": 784, "sent_id": "n02058056", "domain": "n", "text": "Gli agenti mi chiesero, con il loro modo inimitabilmente stupido, se conoscessi lo scrittore Günter de Bruyn e se fossimo parenti intellettuali."}
{"id": 785, "sent_id": "n02066010", "domain": "n", "text": "Larry Vance, inquirente canadese sull'incidente aereo, ha raccontato a SPIEGEL di essere convinto che uno dei piloti aveva intenzione di far atterrare il velivolo sulla superfice dell'oceano per farlo affondare."}
{"id": 786, "sent_id": "n02066011", "domain": "n", "text": "Gli esperti australiani sono arrivati a nuove conclusioni circa le indagini su un flap di atterraggio di un Boeing portato a riva in Tanzania, nell'Africa Orientale."}
{"id": 787, "sent_id": "n02068010", "domain": "n", "text": "Per Barroso probabilmente la questione non è superata."}
{"id": 788, "sent_id": "n02068015", "domain": "n", "text": "La battuta di Barroso ha creato un certo scalpore."}
{"id": 789, "sent_id": "n02069039", "domain": "n", "text": "Gli arresti attuali sono \"la continuazione delle bravate contro di noi,\" ha affermato Dündar."}
{"id": 790, "sent_id": "n02073024", "domain": "n", "text": "Per ora, l'accordo tra Aoun e Hariri ha fatto avvicinare le due fazioni nemiche."}
{"id": 791, "sent_id": "n02074009", "domain": "n", "text": "Il marito dell'attuale candidata alla Casa Bianca Hillary Clinton, nell'ultimo giorno della sua presidenza, il 20 gennaio 2001, ha condonato la pena di diverse persone tra cui Rich."}
{"id": 792, "sent_id": "n02075020", "domain": "n", "text": "Dündar mise in guardia l'Europa dall'avere troppa comprensione circa l'operato di Erdogan."}
{"id": 793, "sent_id": "n02076003", "domain": "n", "text": "Adnan Z. Amin, Direttore Generale di IRENA (Agenzia Internazionale per le Energie Rinnovabili) ne è convinto: \"L'energia eolica offshore può diventare la principale fonte energetica in un'economia globale libera da quella ricavata dal carbone\"."}
{"id": 794, "sent_id": "n02078004", "domain": "n", "text": "Le cifre rassicuranti in Asia hanno risollevato immediatamente le borse."}
{"id": 795, "sent_id": "n02078011", "domain": "n", "text": "Ci si potrebbe aspettare un colpo al boom del mercato immobiliare e una crescita delle spese federali."}
{"id": 796, "sent_id": "n02079042", "domain": "n", "text": "I due dipinti esposti di Lucas Cranach il Vecchio attirano particolarmente l'attenzione."}
{"id": 797, "sent_id": "n02081019", "domain": "n", "text": "Pertanto i simboli fastidiosi non scompariranno del tutto; secondo alcune informazioni dell'agenzia di stampa dpa, verranno solo attivati se, per esempio, l'artista o l'etichetta discografica non è un membro di GEMA e non ha un accordo con YouTube."}
{"id": 798, "sent_id": "n02082017", "domain": "n", "text": "I contaminanti non solo attaccano i polmoni non sviluppati dei più piccoli ma possono anche portare a invalidità a lungo termine nello sviluppo del cervello in adolescenza."}
{"id": 799, "sent_id": "n02083054", "domain": "n", "text": "Non sorprende che i governi federali e statali abbiano classificato il Patrimonio Naturale Nazionale come un impegno su scala nazionale di massima priorità, documentato a partire dal 2005 in un contratto di coalizione."}
{"id": 800, "sent_id": "n03001007", "domain": "n", "text": "A differenza di quella del 28 ottobre, la lettera di Comey è stata a malapena commentata."}
{"id": 801, "sent_id": "n03001019", "domain": "n", "text": "Se fosse eletto il suo oppositore Democratico, ha assicurato che \"verrebbe indagata per anni\"."}
{"id": 802, "sent_id": "n03001023", "domain": "n", "text": "\"Chi non può gestire un account Twitter, non può di certo gestire codici nucleari\", ha scherzato Obama."}
{"id": 803, "sent_id": "n03001030", "domain": "n", "text": "Secondo il programma, parlerà alle 23:45."}
{"id": 804, "sent_id": "n03002003", "domain": "n", "text": "Martedì gli Stati Uniti d'America potrebbero eleggere il primo presidente donna della loro storia."}
{"id": 805, "sent_id": "n03002010", "domain": "n", "text": "Dall'altro lato, le relazioni degli ultimi 20 anni della Clinton con il continente lascia molto a desiderare."}
{"id": 806, "sent_id": "n03003025", "domain": "n", "text": "I conservatori islamici dell'AKP hanno preso questo rifiuto come giustificazione per gli interrogatori."}
{"id": 807, "sent_id": "n03003036", "domain": "n", "text": "È necessaria una maggioranza dei due terzi, ovvero 367 voti su 550 membri del parlamento, mentre sono necessari 330 voti per indire il referendum."}
{"id": 808, "sent_id": "n03004003", "domain": "n", "text": "Giovedì 3 novembre, il sindaco di Saint-Gaudens (nella regione dell'Alta Garonna) ha deciso di sospendere l'accordo con il governo formato nel 2014 sullo sviluppo urbano."}
{"id": 809, "sent_id": "n03005007", "domain": "n", "text": "Il secondo sta supervisionando le primarie Repubblicane, nelle quali Rachida Dati supporta la candidatura di Nicolas Sarkozy."}
{"id": 810, "sent_id": "n03005025", "domain": "n", "text": "Nel messaggio, il precedente Ministro di Giustizia accusò Brice Hortefeux di essere \"fascista\", \"Ministro (imbecille) dell'Interno\" e un \"criminale\"."}
{"id": 811, "sent_id": "n03006003", "domain": "n", "text": "Quali sono i limiti che potrebbero inibire l'espressione del credo religioso nelle aziende private?"}
{"id": 812, "sent_id": "n03006008", "domain": "n", "text": "Anche se la maggior parte delle situazioni che emerge nei contesti lavorativi può essere risolta senza conflitti."}
{"id": 813, "sent_id": "n03006016", "domain": "n", "text": "I lavoratori hanno il permesso di tenere oggetti religiosi sulle loro scrivanie?"}
{"id": 814, "sent_id": "n03006028", "domain": "n", "text": "Il sindacato Force Ouvrière rimpiange che i suoi commenti sul contenuto della guida non fossero stati inclusi: \"Non c'è mai stata una vera consultazione\", ha detto la Gillard."}
{"id": 815, "sent_id": "n03006034", "domain": "n", "text": "La guida è problematica, per prima cosa perché è stata sviluppata \"in un contesto di stato di emergenza\"."}
{"id": 816, "sent_id": "n03007003", "domain": "n", "text": "La clausola include il tempo impiegato per recarsi a casa dei clienti durante l'orario di lavoro."}
{"id": 817, "sent_id": "n03007006", "domain": "n", "text": "Le due organizzazioni hanno lanciato un appello che è stato respinto dalla Corte di Cassazione il 12 Ottobre."}
{"id": 818, "sent_id": "n03007009", "domain": "n", "text": "Punta a portare in considerazione il tempo del viaggio dopo averlo dedotto dalle ore di lavoro effettivamente completate, senza essere in grado di misurare il tempo reale del viaggio."}
{"id": 819, "sent_id": "n03007011", "domain": "n", "text": "Il tempo di lavoro impiegato in questa prima ora è più o meno uguale a 45 minuti."}
{"id": 820, "sent_id": "n03008011", "domain": "n", "text": "\"ETA è agli sgoccioli\", ha rivelato un contingente francese."}
{"id": 821, "sent_id": "n03009006", "domain": "n", "text": "Ha anche rimarcato che \"l'esistenza di tale documento potrebbe portare a delle conseguenze tanto probabili quanto inaccettabili\"."}
{"id": 822, "sent_id": "n03009011", "domain": "n", "text": "Il Consiglio Digitale Francese, che dà consigli su progetti di legge in linea con domande di tecnologia digitale, potrebbe anche esaminarlo."}
{"id": 823, "sent_id": "n03010012", "domain": "n", "text": "Secondo Le Figaro, questo piano del governo potrebbe far risparmiare 42 milioni di euro, dei quali 15 milioni e mezzo andrebbero alla sicurezza."}
{"id": 824, "sent_id": "n03010019", "domain": "n", "text": "La Francia non ha una buona reputazione."}
{"id": 825, "sent_id": "n04001002", "domain": "n", "text": "Tina Anselmi è nata il 25 marzo 1927 a Castelfranco Veneto ed è cresciuta in una famiglia cattolica e antifascista, segnata dalle persecuzioni subite dal padre, militante socialista."}
{"id": 826, "sent_id": "n04001013", "domain": "n", "text": "Da sempre vicina al sindacato cattolico, Tina Anselmi si è curata in particolare dei diritti delle operaie tessili e delle maestre."}
{"id": 827, "sent_id": "n04002020", "domain": "n", "text": "È difficile credere che l'Italia abbia meno chilometri di metropolitana di Madrid."}
{"id": 828, "sent_id": "n04002027", "domain": "n", "text": "Non possiamo andare avanti insieme a quelli che sono totalmente contro l'Italia, sottolinea."}
{"id": 829, "sent_id": "n04002029", "domain": "n", "text": "Valuteremo se e come proseguire anche per la tratta successiva."}
{"id": 830, "sent_id": "n04003043", "domain": "n", "text": "La canzone tormentone è \"Geronimo\" degli Sheppard."}
{"id": 831, "sent_id": "n04005003", "domain": "n", "text": "I maggiorenni potranno disporre di 500 euro offerti dallo Stato da spendere entro il 31 dicembre 2017."}
{"id": 832, "sent_id": "n04005016", "domain": "n", "text": "Quindi si genera il buono che può essere salvato sullo smartphone o stampato e presentato alla cassa."}
{"id": 833, "sent_id": "n04006003", "domain": "n", "text": "Dal primo gennaio aumenteranno benzina e gasolio."}
{"id": 834, "sent_id": "n04006004", "domain": "n", "text": "In una nota la CGIA di Mestre afferma che non ci sarà, almeno per il 2017, l'aumento dell'IVA."}
{"id": 835, "sent_id": "n04006010", "domain": "n", "text": "Un livello che in entrambi i casi è al top in Ue."}
{"id": 836, "sent_id": "n04006014", "domain": "n", "text": "Gli ultimi dati riferiti al 24 ottobre scorso ci dicono che da noi il gasolio costa 1,335 euro al litro, contro una media dell'eurozona di 1,165 euro."}
{"id": 837, "sent_id": "n04006016", "domain": "n", "text": "Un valore nettamente superiore alla media dei paesi che adottano la moneta unica che è pari a 1,365 euro al litro."}
{"id": 838, "sent_id": "n04007002", "domain": "n", "text": "Corrado Passera ritira l'offerta per Mps per \"l'atteggiamento di totale chiusura che la Banca ha dimostrato nei nostri confronti\"."}
{"id": 839, "sent_id": "n04007015", "domain": "n", "text": "Come detto, la decisione è prerogativa della BCE e sarebbe inopportuno per la Banca parlare a suo nome escludendo la possibilità di esaminare altre alternative."}
{"id": 840, "sent_id": "n04007018", "domain": "n", "text": "È quanto scrive in una nota a Mps dopo la decisione dell'ex ministro di uscire dalla partita."}
{"id": 841, "sent_id": "n04007023", "domain": "n", "text": "Passerà alle valutazioni di competenza."}
{"id": 842, "sent_id": "n04008007", "domain": "n", "text": "È stato detto agli studenti dell'Università Luiss nel corso di un incontro organizzato a Roma."}
{"id": 843, "sent_id": "n04008016", "domain": "n", "text": "Questa mattina Papa Francesco ha incontrato Mark Zuckerberg e consorte a Casa Santa Marta."}
{"id": 844, "sent_id": "n04009002", "domain": "n", "text": "Quattro studenti dell'università Roma Tre hanno sviluppato un casco da motociclista che \"legge il pensiero\" e aiuta ad anticipare le manovre del guidatore."}
{"id": 845, "sent_id": "n04009003", "domain": "n", "text": "Uno degli esempi di ricerca applicata alla sicurezza ha anche prodotto il robot umanoide che gareggia con Valentino Rossi."}
{"id": 846, "sent_id": "n04010006", "domain": "n", "text": "In cambio Uber riceverà un investimento da un miliardo di dollari e un posto nel consiglio di amministrazione della società cinese."}
{"id": 847, "sent_id": "n04010016", "domain": "n", "text": "Rispetto al passato, sempre più società tecnologiche prendono l'iniziativa a Wall Street, ancor più che nella Silicon Valley."}
{"id": 848, "sent_id": "n04010017", "domain": "n", "text": "Amazon è diventata la quarta azienda americana con la maggiore capitalizzazione, superando Exxon Mobil."}
{"id": 849, "sent_id": "n04010021", "domain": "n", "text": "Oltre al summit di Mountain View i leader di aziende come Spotify, Tesla, Uber e Snapchat parteciperanno a un evento segreto."}
{"id": 850, "sent_id": "n05001005", "domain": "n", "text": "La presidentessa della Comunità di Madrid, Cristina Cifuentes, rappresenta la parte più conservatrice, mentre alcuni leader del partito, come il sottosegretario settoriale Javier Maroto, rappresentano quella più progressista."}
{"id": 851, "sent_id": "n05001008", "domain": "n", "text": "Durán fa da portavoce e Ángel Pintado da tesoriere."}
{"id": 852, "sent_id": "n05002004", "domain": "n", "text": "Per la prima volta negli ultimi sei anni il tasso di disoccupazione è sceso sotto il 20% e ci sono già 60.0000 persone impiegate in più rispetto a un anno fa."}
{"id": 853, "sent_id": "n05002015", "domain": "n", "text": "La sua gestione, comunque, non è stata priva di critiche."}
{"id": 854, "sent_id": "n05002017", "domain": "n", "text": "I sindacati sono stati molto agguerriti e in diverse occasioni hanno richiesto l'abrogazione della legislazione di cui Fátima Báñez è molto orgogliosa."}
{"id": 855, "sent_id": "n05002020", "domain": "n", "text": "Questo dipartimento ora affronta nuove sfide."}
{"id": 856, "sent_id": "n05002023", "domain": "n", "text": "Inoltre, il Governo dovrà avere a che fare con un'altra \"patata bollente\"."}
{"id": 857, "sent_id": "n05003006", "domain": "n", "text": "Il Ministro della Difesa le ha permesso di rimanere in carica, per il momento, come Segretario Generale del partito."}
{"id": 858, "sent_id": "n05003010", "domain": "n", "text": "Le fonti consultate hanno detto che è \"100% Cospedal\"."}
{"id": 859, "sent_id": "n05003019", "domain": "n", "text": "Eppure, non tutti nel partito avevano capito il messaggio che il presidente aveva provato a mandargli ieri."}
{"id": 860, "sent_id": "n05003022", "domain": "n", "text": "Barón de Claret, l'unico nel Governo con un titolo nobiliare."}
{"id": 861, "sent_id": "n05004020", "domain": "n", "text": "Pedro Sánchez, come molti altri socialisti, ha detto nel programma Évole che la Spagna è una nazione di nazioni."}
{"id": 862, "sent_id": "n05004025", "domain": "n", "text": "E i diritti storici dei partiti?"}
{"id": 863, "sent_id": "n05005002", "domain": "n", "text": "Federico Fellini una volta ha detto. \"Il comico sta all'umanità come l'ombra sta all'uomo\"."}
{"id": 864, "sent_id": "n05005016", "domain": "n", "text": "Sta in piedi da solo di fronte al pubblico e, alla fine, deve tirare fuori il meglio di sé per far ridere il pubblico."}
{"id": 865, "sent_id": "n05006002", "domain": "n", "text": "Nei film di guerra o western e in quelli indiani le battaglie, le lotte e le risse erano fuori dal mondo."}
{"id": 866, "sent_id": "n05006013", "domain": "n", "text": "L'enfasi, l'ironia sottile, le allusioni dirette e altri espedienti verbali fanno parte dell'oratoria parlamentare ma i colpi bassi o le pagliacciate no."}
{"id": 867, "sent_id": "n05007006", "domain": "n", "text": "Crede che nessuno che ci sta aspettando ci aspetti."}
{"id": 868, "sent_id": "n05007014", "domain": "n", "text": "Forse è per questo che una cascata di lacrime annebbiò le sue pupille mentre la sillaba del tempo scavava la sua pelle e consegnava la sua miseria alle acque."}
{"id": 869, "sent_id": "n05007025", "domain": "n", "text": "E devono essere accolti con uno spirito aperto e con una mente limpida perché formano una nuova generazione di speranza e bellezza."}
{"id": 870, "sent_id": "n05008012", "domain": "n", "text": "Di conseguenza, Trump non è molto preoccupato del voto dei latinoamericani a livello nazionale."}
{"id": 871, "sent_id": "n05008018", "domain": "n", "text": "Il voto anticipato suggerisce che questa volta i latinoamericani voteranno in gran numero, ma non è chiaro se questo aumento avrà un impatto."}
{"id": 872, "sent_id": "n05009025", "domain": "n", "text": "\"Ci saranno proteste e altre cose, è tutto già pianificato\", ha detto l'opposizione a El Mundo."}
{"id": 873, "sent_id": "n05009030", "domain": "n", "text": "Dozzine di seguaci del FSLN stanno già festeggiando la vittoria in Plaza de las Victorias."}
{"id": 874, "sent_id": "n05010004", "domain": "n", "text": "La May ha ricevuto grandi critiche per aver evitato e per non aver risposto apertamente ai media dopo la decisione giudiziaria sulla Brexit."}
{"id": 875, "sent_id": "w02001041", "domain": "w", "text": "Fondato nel 1925 come divertimento per tutti, il teatro all'aperto sui grandi gradini di fronte a St. Michael attrae tuttora un pubblico variegato."}
{"id": 876, "sent_id": "w02001069", "domain": "w", "text": "La consacrazione ebbe luogo il 30 aprile 1955."}
{"id": 877, "sent_id": "w02002032", "domain": "w", "text": "Nel 1882 venne messo in azione un sistema telegrafico con 34 allarmi antincendio."}
{"id": 878, "sent_id": "w02002093", "domain": "w", "text": "Nel 1992 i terreni del vecchio teatro delle marionette, lasciato alla comune, vennero occupati da giocatori e impiegati."}
{"id": 879, "sent_id": "w02002120", "domain": "w", "text": "Questo è legato a uno dei pochi edifici nel centro città che fu risparmiato dalla distruzione alla fine della Seconda Guerra Mondiale."}
{"id": 880, "sent_id": "w02003037", "domain": "w", "text": "Nel 1832, il vecchio chiostro venne venduto dallo stato di Württemberg al produttore Georg Reichenbach con la condizione di trasformarlo in una fabbrica di cotone."}
{"id": 881, "sent_id": "w02003070", "domain": "w", "text": "I cittadini islamici che si sono stabiliti fin dagli inizi degli anni '60, emigrarono prevalentemente dalla Turchia."}
{"id": 882, "sent_id": "w02004008", "domain": "w", "text": "Tra questi si trova l'ex monastero dell'abbazia di San Pietro e Paolo."}
{"id": 883, "sent_id": "w02004021", "domain": "w", "text": "Il municipio storico di Obermarsberg risale al XIII secolo e venne ristrutturato dopo la Guerra dei Trent'anni."}
{"id": 884, "sent_id": "w02004065", "domain": "w", "text": "Ci sono differenti teorie circa le ragioni dell'abbandono del luogo."}
{"id": 885, "sent_id": "w02005026", "domain": "w", "text": "Il Golden Gate Park, lungo più di quattro chilometri, offre un giardino botanico, un planetario, un giardino giapponese e un acquario."}
{"id": 886, "sent_id": "w02005027", "domain": "w", "text": "Funge da luogo di svago e riposo per gli abitanti di San Francisco."}
{"id": 887, "sent_id": "w02005028", "domain": "w", "text": "I Giardini Yerba Buena furono costruiti all'inizio del 1990 sul tetto del Centro Convention Moscone Nord."}
{"id": 888, "sent_id": "w02005029", "domain": "w", "text": "Contiene un monumento a Martin Luther King Junior."}
{"id": 889, "sent_id": "w02006036", "domain": "w", "text": "Dagli anni '60, l'economia della città è stata in netto declino."}
{"id": 890, "sent_id": "w02006081", "domain": "w", "text": "Durante le elezioni generali del 2010, il Partito Laburista fu in grado di vincere in tutti i 7 distretti votanti."}
{"id": 891, "sent_id": "w02007008", "domain": "w", "text": "Sia i tempi che la sequenza degli eventi di questo incidente furono discussi animatamente."}
{"id": 892, "sent_id": "w02007032", "domain": "w", "text": "Nell'aprile 2012, il Primo Ministro turco Erdogan annunciò i piani del suo governo di liberare il Bosforo tramite la costruzione parallela del Canale di Istanbul."}
{"id": 893, "sent_id": "w02007061", "domain": "w", "text": "Gli Ottomani volevano impedire che i cereali fossero ulteriormente trasportati perché ne avevano un grande bisogno."}
{"id": 894, "sent_id": "w02007074", "domain": "w", "text": "All'impero Ottomano e alla Russia venne negato il permesso di tenere la flotta di guerra nel Mar Nero."}
{"id": 895, "sent_id": "w02008010", "domain": "w", "text": "Nel suo ambito appartiene a una delle culture più influenti del tempo, dove molti siti sono conosciuti."}
{"id": 896, "sent_id": "w02008028", "domain": "w", "text": "Come nella maggior parte delle aree nell'Europa meridionale, i reperti risalgono all'inizio del V secolo a.C."}
{"id": 897, "sent_id": "w02008038", "domain": "w", "text": "Probabilmente la persona più celebre dell'età del rame è Ötzi, la mummia congelata che visse nel 3300 a.C."}
{"id": 898, "sent_id": "w02008055", "domain": "w", "text": "Si trovavano principalmente sulle colline."}
{"id": 899, "sent_id": "w02008065", "domain": "w", "text": "Inoltre, il suo processo di doratura del rame è tecnologicamente degno di nota."}
{"id": 900, "sent_id": "w02009002", "domain": "w", "text": "Il rigore e la presenza della rivoluzione nelle campagne allarmò la corte e l'Assemblea Nazionale di Versailles."}
{"id": 901, "sent_id": "w02009025", "domain": "w", "text": "A Parigi si venne a sapere dell'evento e questo causò ancora più malcontento tra la popolazione, già provata dal caro prezzo del pane e dalla mancanza di rifornimenti."}
{"id": 902, "sent_id": "w02009087", "domain": "w", "text": "Il re non prese precauzioni speciali durante la sua fuga e venne riconosciuto diverse volte durante le sue soste."}
{"id": 903, "sent_id": "w02011012", "domain": "w", "text": "L'inno venne accolto positivamente e il pubblico chiese il bis."}
{"id": 904, "sent_id": "w02011029", "domain": "w", "text": "Dichiaro chiusi i primi Giochi olimpici internazionali."}
{"id": 905, "sent_id": "w02012042", "domain": "w", "text": "La Prima Guerra Mondiale portò cambiamenti e nuovi sviluppi nelle politiche coloniali."}
{"id": 906, "sent_id": "w02013015", "domain": "w", "text": "La Rivoluzione Industriale ebbe luogo in Gran Bretagna prima che in ogni altro paese."}
{"id": 907, "sent_id": "w02013033", "domain": "w", "text": "La crisi di Suez mostrò i limiti delle vecchie potenze coloniali come Francia e Gran Bretagna in un mondo in continuo cambiamento."}
{"id": 908, "sent_id": "w02013076", "domain": "w", "text": "Dopo la conquista del potere da parte dei nazionalsocialisti nel 1933 ci furono tentativi sparsi di riconquistare le vecchie colonie."}
{"id": 909, "sent_id": "w02013093", "domain": "w", "text": "Dopo la Rivoluzione russa del 1917 alcune nazioni come la Finlandia, la Polonia e gli Stati Baltici guadagnarono la propria indipendenza."}
{"id": 910, "sent_id": "w02014013", "domain": "w", "text": "Uno degli ultimi mezzi da lui usati per mettere pressione all'Ungheria fu la minaccia di imporre elezioni generali e gratuite."}
{"id": 911, "sent_id": "w02014030", "domain": "w", "text": "Dopo il compromesso, l'imperatore e re Francesco Giuseppe I si preoccupò di trattare entrambe le sue monarchie allo stesso modo."}
{"id": 912, "sent_id": "w02015084", "domain": "w", "text": "L'abbazia di Disibodenberg venne sciolta e cadde in rovina come risultato della Riforma."}
{"id": 913, "sent_id": "w02015085", "domain": "w", "text": "Oggi in quel luogo si possono ammirare vaste rovine."}
{"id": 914, "sent_id": "w02015086", "domain": "w", "text": "Il monastero di Rupertsberg venne distrutto nel 1632 durante la Guerra dei Trent'anni dalle truppe svedesi."}
{"id": 915, "sent_id": "w02015087", "domain": "w", "text": "Le suore vennero spostate al monastero di Eibingen."}
{"id": 916, "sent_id": "w02015088", "domain": "w", "text": "Successivamente, si ricostruì sulle rovine."}
{"id": 917, "sent_id": "w02016015", "domain": "w", "text": "Dopo questi successi, firmò un contratto con il Team Telekom e si trasferì con la sua ragazza a Merdingen, nel Südbaden, dove visse fino al 2002."}
{"id": 918, "sent_id": "w02016060", "domain": "w", "text": "Nei Giochi olimpici di Atene 2004, Ulrich, vincendo la gara su strada, raggiunse l'obiettivo di vincere la sua seconda medaglia d'oro."}
{"id": 919, "sent_id": "w02017046", "domain": "w", "text": "La censura eliminò tutte le opinioni indesiderate, la partecipazione alla vita pubblica era diventata praticamente impossibile."}
{"id": 920, "sent_id": "w02017061", "domain": "w", "text": "Le tracce di sangue sui vestiti avevano la forma descritta nei notiziari del giorno dell'omicidio."}
{"id": 921, "sent_id": "w02018030", "domain": "w", "text": "Weiss venne onorato con premi per la letteratura dalle città di Colonia e Brema."}
{"id": 922, "sent_id": "w02019048", "domain": "w", "text": "Springer si dedicò vigorosamente, sia a livello pubblico che privato, alla riconciliazione con il popolo ebraico e visitò varie volte Israele."}
{"id": 923, "sent_id": "w02019077", "domain": "w", "text": "Lo chalet bruciò completamente."}
{"id": 924, "sent_id": "w02019085", "domain": "w", "text": "Nell'anno successivo, il 1977, ricevette il riconoscimento della American Friendship Medal per la posizione amichevole della sua stampa nei confronti degli Stati Uniti."}
{"id": 925, "sent_id": "w03001037", "domain": "w", "text": "I distretti di Viguier e di La Conte contengono la maggior parte dei servizi di edilizia sociale della città dove la popolazione è costituita principalmente da immigranti o da discendenti di immigranti."}
{"id": 926, "sent_id": "w03001058", "domain": "w", "text": "La storia di Carcassonne è direttamente collegata a quella della sua città fortificata."}
{"id": 927, "sent_id": "w03002048", "domain": "w", "text": "Nei primi anni 2000, c'erano 5 dottori per 100.000 abitanti."}
{"id": 928, "sent_id": "w03002055", "domain": "w", "text": "Amnesty International cita articoli di giornale che nel 2008 descrivono l'omicidio di 50 persone accusate di stregoneria."}
{"id": 929, "sent_id": "w03003023", "domain": "w", "text": "Von Bellingshausen avvistò l'Antartide il 27 gennaio 1820, tre giorni prima che Bransfield avvistasse terra e ben 10 mesi prima che Palmer facesse lo stesso nel novembre 1820."}
{"id": 930, "sent_id": "w03003039", "domain": "w", "text": "Nella spedizione Endurance del 1914, la nave inglese Endurance, capitanata da Sir Ernest Shackleton, salpò con 28 uomini per attraversare l'Antartico."}
{"id": 931, "sent_id": "w03004037", "domain": "w", "text": "La stesura di questo documento fu l'atto che sancì il diritto romano, l'istituzione della Repubblica Romana e il mos maiorum."}
{"id": 932, "sent_id": "w03004107", "domain": "w", "text": "Tuttavia Pirro venne obbligato a lasciare la Sicilia per occuparsi di altri affari in Italia meridionale."}
{"id": 933, "sent_id": "w03005012", "domain": "w", "text": "Nell'VIII secolo a.C, la Grecia iniziò ad emergere dai secolo bui che seguirono la caduta della civiltà micenea."}
{"id": 934, "sent_id": "w03005013", "domain": "w", "text": "La scrittura era andata perduta e i manoscritti micenei dimenticati, ma i greci adottarono l'alfabeto fenicio, modificandolo per creare quello greco."}
{"id": 935, "sent_id": "w03005014", "domain": "w", "text": "I primi testi greci cominciarono ad apparire dal IX secolo a.C."}
{"id": 936, "sent_id": "w03005015", "domain": "w", "text": "La Grecia era divisa in molte piccole comunità autogovernate, un modello largamente dettato dalla geografia greca: ogni isola, valle e pianura è separata dai luoghi vicini dal mare o dalle catene montuose."}
{"id": 937, "sent_id": "w03005016", "domain": "w", "text": "Le città stato cominciarono ad apparire intorno all'VIII secolo a.C: piccoli territori autogovernati con il loro proprio sistema politico."}
{"id": 938, "sent_id": "w03006024", "domain": "w", "text": "Nel Medioevo, la maggior parte dei cristiani non aveva accesso alla Bibbia nella propria lingua madre."}
{"id": 939, "sent_id": "w03007008", "domain": "w", "text": "Tuttavia, non si espansero finché le navi diventarono grandi abbastanza da attraversare i mari."}
{"id": 940, "sent_id": "w03007039", "domain": "w", "text": "Il commercio venne sviluppato stabilendo avamposti commerciali in tutto il Mediterraneo, una tecnica che non era stata usata fino ad allora."}
{"id": 941, "sent_id": "w03008011", "domain": "w", "text": "Questa relazione può essere considerata come punto di inizio per la sua carriera di rivoluzionario radicale."}
{"id": 942, "sent_id": "w03008029", "domain": "w", "text": "Nel Piovoso del terzo anno (gennaio-febbraio 1794), smorzando la pressione del Terrore, adottò varie misure per liberare i sospetti."}
{"id": 943, "sent_id": "w03009029", "domain": "w", "text": "Finanziate interamente con il denaro di Bernard Tapie, queste scuole vennero chiuse nel 1994 quando dichiarò bancarotta."}
{"id": 944, "sent_id": "w03009044", "domain": "w", "text": "Nonostante fosse il distributore numero uno a livello mondiale di equipaggiamenti e tessuti, la società tedesca aveva problemi finanziari."}
{"id": 945, "sent_id": "w03010096", "domain": "w", "text": "Per allontanarsi da tutto questo, i Remi si stabilirono in Svizzera per la maggior parte dell'estate 1947."}
{"id": 946, "sent_id": "w03010097", "domain": "w", "text": "Durante il loro ritorno, considerarono l'idea di vivere in Sud America, lontano dai problemi del Belgio post bellico."}
{"id": 947, "sent_id": "w03010098", "domain": "w", "text": "Nella primavera del 1948, nella speranza di adattare Tintin per il cinema, l'artista belga scrisse una lettera a Walt Disney chiedendo invano il suo supporto."}
{"id": 948, "sent_id": "w03010099", "domain": "w", "text": "In estate, Georges e sua moglie tornarono in Svizzera, accompagnati da Rosane, una ragazza di 18 anni figlia di uno degli amici di Germaine."}
{"id": 949, "sent_id": "w03010100", "domain": "w", "text": "Durante la vacanza iniziò una relazione extraconiugale con la giovane ragazza e lo confessò poco dopo."}
{"id": 950, "sent_id": "w04001027", "domain": "w", "text": "Nella parte inferiore ci sono tre palme affacciate sul mare che rappresentano l'amore degli abitanti di queste isole per il loro territorio."}
{"id": 951, "sent_id": "w04001037", "domain": "w", "text": "Inoltre è possibile l'arrivo di uragani sulle isole nel periodo estivo."}
{"id": 952, "sent_id": "w04001053", "domain": "w", "text": "Queste isole sorgono presso la faglia indo-australiana, dovuta alla collisione tra la placca indiana e quella australiana."}
{"id": 953, "sent_id": "w04002008", "domain": "w", "text": "Ad avvalorare quest'ipotesi ci sarebbe stato il corposo allevamento reale di cavalli alla Villa Pelucca, a Sesto San Giovanni."}
{"id": 954, "sent_id": "w04002048", "domain": "w", "text": "Nel 1928 fu realizzato il campo da golf, in un'area di 90 ettari nella zona nord-orientale del parco, a fianco all'autodromo."}
{"id": 955, "sent_id": "w04002055", "domain": "w", "text": "Nel 1976 cadde in disuso l'ippodromo, e nel 1990 un incendio distrusse ciò che rimaneva delle tribune in legno, in seguito demolite insieme alle stalle."}
{"id": 956, "sent_id": "w04003025", "domain": "w", "text": "Nell'agosto del 1969, papa Paolo VI rimosse la pena di morte dagli statuti vaticani, abrogandola per qualsiasi reato."}
{"id": 957, "sent_id": "w04003054", "domain": "w", "text": "Le emissioni di moneta hanno carattere prevalentemente numismatico, e sono destinate soprattutto a essere vendute ai collezionisti."}
{"id": 958, "sent_id": "w04004005", "domain": "w", "text": "L'interno della regione è pianeggiante e collinoso, senza evidente distinzione tra una zona e l'altra."}
{"id": 959, "sent_id": "w04004045", "domain": "w", "text": "Numerosi sono i reperti di epoca preistorica, tra i quali diversi menhir e dolmen."}
{"id": 960, "sent_id": "w04004051", "domain": "w", "text": "Venne quindi istituita la Regio II Apulia et Calabria, che includeva anche il Sannio, una parte dell'attuale Molise e la Basilicata orientale."}
{"id": 961, "sent_id": "w04004059", "domain": "w", "text": "Nel XIII secolo il nome Apulia fu utilizzato da alcuni autori per indicare la parte meridionale della penisola italiana."}
{"id": 962, "sent_id": "w04006023", "domain": "w", "text": "Lo storico David Crouch suggerisce che Stefano effettivamente rinunciò all'impresa attorno a quel periodo per concentrarsi su altri problemi."}
{"id": 963, "sent_id": "w04006065", "domain": "w", "text": "Solo uno sparuto numero di esse (contee) esistevano sotto Enrico I e queste erano in gran parte simboliche."}
{"id": 964, "sent_id": "w04007006", "domain": "w", "text": "Durante la guerra della prima coalizione, si mise rapidamente in luce un giovane ufficiale d'artiglieria di origine corsa in forza all'esercito rivoluzionario francese: Napoleone Bonaparte."}
{"id": 965, "sent_id": "w04007021", "domain": "w", "text": "Sebbene non decisiva ai fini del conflitto, la vittoria dei francesi nella battaglia di Marengo obbligò gli austriaci ad abbandonare per la seconda volta l'Italia."}
{"id": 966, "sent_id": "w04007037", "domain": "w", "text": "Il blocco della flotta di Villeneuve comportò l'abbandono del piano di invasione delle isole britanniche, anche perché nuovi sviluppi stavano avendo luogo sul continente."}
{"id": 967, "sent_id": "w04007049", "domain": "w", "text": "Napoleone confidava che il netto successo di Austerlitz potesse portare ad un trattato di pace generale, ma le sue speranze rimasero ben presto deluse: il nuovo primo ministro britannico lord Grenville rifiutò ogni accordo, e lo stesso fece lo zar Alessandro."}
{"id": 968, "sent_id": "w04008006", "domain": "w", "text": "Per quanto riguarda la pratica religiosa, Fiorello viene educato nella Chiesa episcopale e rimarrà membro della Chiesa protestante per tutta la vita."}
{"id": 969, "sent_id": "w04009042", "domain": "w", "text": "L'uomo gli dice che è in arrivo una guerra tra i due universi, come lui e Walter avevano predetto, e che è per questo motivo che Olivia, insieme ad altri, fu addestrata da bambina."}
{"id": 970, "sent_id": "w04010027", "domain": "w", "text": "Entrambi allievi di Goffredo Petrassi, Ennio Morricone e Bruno Nicolai si incontrano al conservatorio di Santa Cecilia."}
{"id": 971, "sent_id": "w04010028", "domain": "w", "text": "Tra loro nasce un lungo rapporto professionale e di amicizia che dura per anni."}
{"id": 972, "sent_id": "w04010029", "domain": "w", "text": "Nicolai collabora a diverse colonne sonore di Morricone come Metti una sera a cena, alcune delle quali scritte a quattro mani."}
{"id": 973, "sent_id": "w04010030", "domain": "w", "text": "Tuttavia l'amicizia tra i due s'incrina a causa di alcune collaborazioni non ufficiali che fanno nascere controversie legali."}
{"id": 974, "sent_id": "w04010031", "domain": "w", "text": "Nel corso delle molteplici collaborazioni, non è certo chi dei due abbia ideato certe soluzioni stilistiche negli arrangiamenti che in seguito hanno caratterizzato lo stile di entrambi gli artisti."}
{"id": 975, "sent_id": "w05001026", "domain": "w", "text": "Nel XX secolo, tra il 1904 e il 1914, Antonio Gaudí attuò una ristrutturazione che durò 10 anni."}
{"id": 976, "sent_id": "w05001036", "domain": "w", "text": "Ha tre cappelle parallele all'abside e svariate cappelle laterali tra i contrafforti."}
{"id": 977, "sent_id": "w05001045", "domain": "w", "text": "La tradizione vuole che il tema venne selezionato intenzionalmente a causa del grande numero di ebrei convertiti che vivevano a Palma."}
{"id": 978, "sent_id": "w05002014", "domain": "w", "text": "Prima che si formassero le Ande, il limite occidentale del Sud America era già stato sito di diverse orogenesi."}
{"id": 979, "sent_id": "w05002032", "domain": "w", "text": "Le Ande centrali appartengo alle cosiddette 'Ande di tipo andino' che si formarono dalla subduzione della crosta oceanica."}
{"id": 980, "sent_id": "w05003012", "domain": "w", "text": "Tuttavia, la sospensione dei rapporti con Linares e l'interruzione della linea progressista provocarono la Giustificazione della Rivoluzione che lo detronizzò nel 1879."}
{"id": 981, "sent_id": "w05003050", "domain": "w", "text": "Durante la sua amministrazione venne approvato il diritto di voto alle donne, i partiti politici vennero legalizzati, tutti gli esiliati furono autorizzati a tornare e prigionieri politici vennero liberati."}
{"id": 982, "sent_id": "w05003119", "domain": "w", "text": "Il collasso e l'intervento in dozzine di banche portò a una fuga di capitali, causando la bancarotta di questo business."}
{"id": 983, "sent_id": "w05004031", "domain": "w", "text": "È la parte che va da questo secondo confine a quello esterno, la linea immaginaria che collega il faro di Punta del Este a quello di Punta Rasa."}
{"id": 984, "sent_id": "w05005083", "domain": "w", "text": "Le cose iniziarono a cambiare nell'ottobre 1777 quando le forze inglesi, sotto il comando del Generale John Burgoyne si arresero a Saratoga, nella parte settentrionale dello stato di New York."}
{"id": 985, "sent_id": "w05005084", "domain": "w", "text": "Fu il colpo di grazia e l'incoraggiamento di cui i coloni avevano bisogno per raggiungere l'indipendenza."}
{"id": 986, "sent_id": "w05005085", "domain": "w", "text": "Gli indiani arrivarono dal Canada, guidati da Joseph Brant; supportarono gli inglesi perché i colonizzatori stavano espropriando sempre più parti delle loro terre."}
{"id": 987, "sent_id": "w05005086", "domain": "w", "text": "La spedizione venne guidata dal Generale Joseph Burgoyne che aveva intenzione di raggiungere Albany."}
{"id": 988, "sent_id": "w05005087", "domain": "w", "text": "Tuttavia, vennero bloccati e dovettero combattere a Freeman, vicino al fiume Hudson."}
{"id": 989, "sent_id": "w05006024", "domain": "w", "text": "Lo spagnolo del secolo d'oro o spagnolo della prima età moderna è una variante linguistica che costituisce la transizione dallo spagnolo medioevale a quello moderno."}
{"id": 990, "sent_id": "w05006058", "domain": "w", "text": "D'altra parte, fonti esterne contengono riferimenti alla storia degli ispanofoni, alle loro vicissitudini storiche e all'uso sociale della lingua."}
{"id": 991, "sent_id": "w05007004", "domain": "w", "text": "Tuttavia, se la legge inglese fosse stata accettata, le figlie di Luigi X, Filippo V e Carlo IV avrebbero avuto più pretese al trono rispetto a loro zia Isabella di Francia."}
{"id": 992, "sent_id": "w05007080", "domain": "w", "text": "I tentativi di pace terminarono nella primavera del 1415 ed Enrico decise di mettere in atto il suo piano: l'invasione dell'intero Regno di Francia."}
{"id": 993, "sent_id": "w05008107", "domain": "w", "text": "Ha anche discusso la federalizzazione della città di Buenos Aires, l'estensione di un codice commerciale e la nomina di nuovi generali."}
{"id": 994, "sent_id": "w05009044", "domain": "w", "text": "Nel 1976, si incontrò con Kiki Dee, un amico che lavorava con la sua etichetta discografica The Rocket Record Company, per registrare quello che sarebbe stato un altro successo degno di nota: \"Don't go Breaking My Heart\"."}
{"id": 995, "sent_id": "w05010023", "domain": "w", "text": "Pompeo prese il controllo di due legioni a Capua e cominciò ad arruolare soldati illegalmente, un atto che, come si poteva prevedere, trasse vantaggio dei cesariani che erano a suo favore."}
{"id": 996, "sent_id": "w05010024", "domain": "w", "text": "Cesare venne informato personalmente delle azioni di Pompeo da Curio, che a quel tempo aveva finito il suo mandato."}
{"id": 997, "sent_id": "w05010025", "domain": "w", "text": "Nel frattempo, il suo posto nel Tribuno venne occupato da Marco Antonio, che rivestì la posizione fino a Dicembre."}
{"id": 998, "sent_id": "w05010026", "domain": "w", "text": "Ma quando il Senato gli rispose definitivamente proibendogli di competere per il consolato e dandogli l'opzione di ritirare le truppe o di diventare nemico pubblico, capì che, qualsiasi alternativa avesse scelto, si sarebbe consegnato disarmato nelle mani dei suoi nemici politici."}
{"id": 999, "sent_id": "w05010027", "domain": "w", "text": "Il 1 gennaio 49 d.C., Marco Antonio lesse una dichiarazione di Cesare nella quale il proconsole si dichiarò amico della pace."}
