{"id": 0, "sent_id": "n01001011", "domain": "n", "text": "„W przeciwieństwie do przejęcia sfery cyfrowej, pokojowe przejęcie władzy nie jest w Stanach Zjednoczonych bez precedensu.” — napisał w poniedziałek na blogu specjalny asystent Obamy Kori Schulman."}
{"id": 1, "sent_id": "n01001013", "domain": "n", "text": "Dla tych, którzy śledzą zmiany w mediach społecznościowych na Wzgórzu Kapitolińskim, będzie to trochę inne."}
{"id": 2, "sent_id": "n01002017", "domain": "n", "text": "Ale odchodząc od swojej dawnej retoryki o ograniczaniu imigracji, kandydat Republikanów ogłosił, że jako prezydent dopuści „ogromną liczbę” legalnych imigrantów w oparciu o „system zasług”."}
{"id": 3, "sent_id": "n01002032", "domain": "n", "text": "— Nie chciałbym wywierać na was presji, ale los republiki spoczywa na waszych barkach — powiedział tłumom zgromadzonym na boisku Uniwersytetu Północnej Karoliny."}
{"id": 4, "sent_id": "n01002042", "domain": "n", "text": "Nowe wydatki finansowane są z zasobnego konta Clinton."}
{"id": 5, "sent_id": "n01002058", "domain": "n", "text": "To, co ona mówi i robi – to jest właściwie niewiarygodne."}
{"id": 6, "sent_id": "n01003007", "domain": "n", "text": "5 tys. dolarów na osobę, dopuszczalne maksimum."}
{"id": 7, "sent_id": "n01003010", "domain": "n", "text": "Na początku października ekipa spotkała się w tym samym miejscu z lobbystami środowisk technologicznych, zapraszając między innymi przedstawicieli Ubera, Motion Picture Association of America i Consumer Technology Association."}
{"id": 8, "sent_id": "n01003012", "domain": "n", "text": "Spotkanie było pierwotnie zaplanowane w prywatnym waszyngtońskim klubie Metropolitan na H Street kilka przecznic dalej."}
{"id": 9, "sent_id": "n01003013", "domain": "n", "text": "Być może dress code był zbyt sztywny."}
{"id": 10, "sent_id": "n01004009", "domain": "n", "text": "Na przykład, zamiast uczyć się o metodzie naukowej jako odrębnym zagadnieniu, uczniowie przyswajają wiedzę naukową używając jej w praktyce."}
{"id": 11, "sent_id": "n01004017", "domain": "n", "text": "Mieszczą się w średniej krajowej na poziomie 4. klasy i przekraczają średnią krajową na poziomie 8. klasy."}
{"id": 12, "sent_id": "n01005023", "domain": "n", "text": "Dla porównania, budowa otwartej w 2004 r. stacji metra NoMa kosztowała 103,7 miliona dolarów."}
{"id": 13, "sent_id": "n01005024", "domain": "n", "text": "— Mamy do czynienia z dużą konkurencją i uważamy, że transport może pomóc — powiedział szef Georgetown BID Joe Sternlieb."}
{"id": 14, "sent_id": "n01005031", "domain": "n", "text": "Na podstawie wyliczeń szacuje się, że przekroczenie rzeki Potomac gondolą zajęłoby pasażerom około czterech minut."}
{"id": 15, "sent_id": "n01006011", "domain": "n", "text": "Świadek powiedział policji, że ofiara zaatakowała podejrzanego w kwietniu."}
{"id": 16, "sent_id": "n01007012", "domain": "n", "text": "Można wskazać paralele między grami a naszym codziennym życiem."}
{"id": 17, "sent_id": "n01008017", "domain": "n", "text": "Ten udział stopniowo się powiększał w przeciągu ostatnich lat — według Census Bureau tylko 11 procent wszystkich głosów zostało oddanych przed dniem wyborów w 1996 r. — i prawdopodobnie wzrośnie również w tym roku."}
{"id": 18, "sent_id": "n01009027", "domain": "n", "text": "Khanzir być może jest dzisiaj samotną świnią, ale nie zawsze jest sam."}
{"id": 19, "sent_id": "n01009054", "domain": "n", "text": "— Poprosiliśmy inne kraje o pomoc w powiększeniu zoo o różne gatunki zwierząt, w tym świnię — powiedział Saqib."}
{"id": 20, "sent_id": "n01010042", "domain": "n", "text": "Panvalkar powiedział, że w pewnym momencie poczuł, że powinni opuścić budynek."}
{"id": 21, "sent_id": "n01011004", "domain": "n", "text": "Została również oskarżona o próbę zabójstwa swojej dwuletniej córki."}
{"id": 22, "sent_id": "n01011011", "domain": "n", "text": "Według policji zabiła Andre Price’a III wciskając jego twarz w materac dmuchany w salonie, a następnie próbowała zrobić to samo ze swoją córką Angel."}
{"id": 23, "sent_id": "n01011017", "domain": "n", "text": "„Tak czy inaczej idę do więzienia, mam nadzieję, że było warto.”"}
{"id": 24, "sent_id": "n01012003", "domain": "n", "text": "Najpierw zaczęła płakać jedna z jezydek, potem jej przyjaciółka."}
{"id": 25, "sent_id": "n01013005", "domain": "n", "text": "Osborne zaczął pracę dla amerykańskiej agencji zatrudniającej mówców po tym, jak został zwolniony w lipcu."}
{"id": 26, "sent_id": "n01014003", "domain": "n", "text": "Michael Fallon oznajmił, że data rozpoczęcia prac pomoże w zdobyciu nowych inwestycji i zapewni setki wyspecjalizowanych miejsc pracy do 2035 r."}
{"id": 27, "sent_id": "n01014012", "domain": "n", "text": "Obietnica ochrony przemysłu stoczniowego w Clyde ze strony nowego dowództwa Royal Navy pochodzi sprzed referendum ws. niepodległości Szkocji z 2014 r."}
{"id": 28, "sent_id": "n01015033", "domain": "n", "text": "Jest to najbardziej widoczne, kiedy imię gwiazdy jest początkowo rzadkie."}
{"id": 29, "sent_id": "n01015036", "domain": "n", "text": "Natomiast w 2007 r., u szczytu jego (i, być może, samej Knightley) popularności było w najczęstszej pięćdziesiątce, z trzykrotnie większą liczbą dzieci nazwanych Keira, niż Kiera."}
{"id": 30, "sent_id": "n01016014", "domain": "n", "text": "Południowokoreańska firma początkowo uznała za przyczynę wadę baterii i zamieniła własny komponent na baterię innego producenta."}
{"id": 31, "sent_id": "n01016019", "domain": "n", "text": "Niektórzy analitycy sugerują, że na kłopotach Samsunga najbardziej może skorzystać Huawei."}
{"id": 32, "sent_id": "n01016032", "domain": "n", "text": "Telefony Mate 9 nie posiadają interfejsu opartego o sztuczną inteligencję, jak Google Assistant czy Siri Apple’a."}
{"id": 33, "sent_id": "n01017005", "domain": "n", "text": "Jeden z ekspertów ostrzegł jednak, że dostęp do internetu na pokładzie samolotu jest często zawodny i raczej nie będzie miał wpływu na wybór linii lotniczej przez podróżnych."}
{"id": 34, "sent_id": "n01017008", "domain": "n", "text": "„Ale być może BA i IAG uporały się z tym i mogą zaoferować coś w miarę niezawodnego.”"}
{"id": 35, "sent_id": "n01017010", "domain": "n", "text": "Spółka powiedziała BBC, że decyzja o wprowadzeniu dla pasażerów opłaty za dostęp należałaby do linii lotniczej."}
{"id": 36, "sent_id": "n01017013", "domain": "n", "text": "„Większość ludzi za bardziej przydatny uzna dostęp do Wi-Fi na lotnisku niż możliwość wysyłania mejli z samolotu.”"}
{"id": 37, "sent_id": "n01018024", "domain": "n", "text": "Czasem to jest takie jak supermoc."}
{"id": 38, "sent_id": "n01018040", "domain": "n", "text": "Program zarabia dzięki sponsorom i reklamom."}
{"id": 39, "sent_id": "n01019004", "domain": "n", "text": "10-tygodniowe szkolenie zostało „certyfikowane” przez brytyjską agencję szpiegowską GCHQ."}
{"id": 40, "sent_id": "n01019005", "domain": "n", "text": "Niektórzy eksperci ds. bezpieczeństwa zakwestionowali jednak potrzebę szkolenia i jego prawdziwe cele."}
{"id": 41, "sent_id": "n01020004", "domain": "n", "text": "Samoloty widzieli poprzednio tylko blogerzy."}
{"id": 42, "sent_id": "n01020017", "domain": "n", "text": "Oczywiście Chiny zaprezentują w tym tygodniu mnóstwo innego sprzętu wojskowego, poczynając od śmigłowców szturmowych, a kończąc na hydroplanach."}
{"id": 43, "sent_id": "n01020021", "domain": "n", "text": "Biorąc pod uwagę, że Chiny są na drodze do zajęcia wiodącej pozycji na rynku lotniczym w następnej dekadzie, pokaz jest dla Pekinu okazją, aby pokazać swoje ambicje zarówno w dziedzinie lotnictwa cywilnego, jak obronności."}
{"id": 44, "sent_id": "n01021007", "domain": "n", "text": "„Niestety po raz kolejny nieliczni wyrządzili szkodę większości” — napisał Jesse LaBrocca, założyciel Hack Forums, w wiadomości uzasadniającej zamknięcie działu."}
{"id": 45, "sent_id": "n01021011", "domain": "n", "text": "Te „niedawne zdarzenia” to prawdopodobnie ataki z 21 października, które spowodowały krótkotrwałe wyłączenie popularnych stron takich jak Reddit, Twitter, Spotify i wiele innych."}
{"id": 46, "sent_id": "n01021012", "domain": "n", "text": "Analizy wykazały, że do wywołania zakłóceń użyto niespotykanych dotąd ilości danych."}
{"id": 47, "sent_id": "n01022002", "domain": "n", "text": "Przeprowadzona przez ONZ analiza narodowych planów ograniczenia emisji węgla wskazuje, że są one dalekie od poziomów niezbędnych do utrzymania globalnego wzrostu temperatury poniżej 2 °C."}
{"id": 48, "sent_id": "n01022005", "domain": "n", "text": "Wielu naukowców twierdzi, że aby osiągnąć cele postawione w Paryżu, potrzebna będzie technologia pozwalająca na usuwanie węgla z powietrza."}
{"id": 49, "sent_id": "n01022010", "domain": "n", "text": "— Zmierzamy we właściwym kierunku: porozumienie paryskie spowolni zmiany klimatyczne, podobnie jak niedawna poprawka z Kigali dotycząca redukcji poziomu HFC — powiedział dyrektor Programu Środowiskowego ONZ Erik Solheim."}
{"id": 50, "sent_id": "n01022016", "domain": "n", "text": "Inwestycje w tym obszarze wzrosły w 2015 r. o 6%, do 221 mld dolarów."}
{"id": 51, "sent_id": "n01022027", "domain": "n", "text": "To fantastycznie, że osiągnęli porozumienie paryskie, ale ich obecny wkład jest daleki od docelowego 1,5 stopnia."}
{"id": 52, "sent_id": "n01023020", "domain": "n", "text": "Zostało przeprowadzone od kwietnia do czerwca w pobliżu meksykańskiego wybrzeża."}
{"id": 53, "sent_id": "n01023034", "domain": "n", "text": "Pozwoli to lepiej poznać naturę zmian środowiska, które objęły Ziemię i odesłały tak wiele gatunków — nie tylko dinozaury — w niebyt."}
{"id": 54, "sent_id": "n01023043", "domain": "n", "text": "Charakterystyczna dla materiału z tego meteorytu będzie prawdopodobnie wysoka zawartość irydu."}
{"id": 55, "sent_id": "n01024010", "domain": "n", "text": "Nieco ponad 70% roślin wyhodowanych z nasion z Ziemi było wciąż żywych po 17 dniach — to niewiele więcej niż 66% w przypadku roślin wyhodowanych z nasion z kosmosu."}
{"id": 56, "sent_id": "n01024013", "domain": "n", "text": "Wyniki tego eksperymentu stanowią kolejny dowód, że nasiona rukoli mogą być transportowane i przechowywane na Międzynarodowej Stacji Kosmicznej przez 6 miesięcy bez wyraźnego wpływu na możliwość kiełkowania i wzrostu na Ziemi."}
{"id": 57, "sent_id": "n01024016", "domain": "n", "text": "RHS zebrało uwagi nadesłane przez uczniów i nauczycieli biorących udział w eksperymencie."}
{"id": 58, "sent_id": "n01025025", "domain": "n", "text": "— Wciąż jest coś odpychającego w całej idei kupowania i noszenia części ciała innych ludzi — mówi."}
{"id": 59, "sent_id": "n01025040", "domain": "n", "text": "Tarlo wyjaśnia, że w Chinach włosy zwykle poddaje się płukaniu chemicznemu, aby całkowicie usunąć oskórek."}
{"id": 60, "sent_id": "n01025045", "domain": "n", "text": "— Na przestrzeni wieków, międzynarodowy rynek włosów zawsze miał wymiar polityczny — mówi Tarlo."}
{"id": 61, "sent_id": "n01026004", "domain": "n", "text": "„Dziś wieczorem wymierzamy karę za pomocą świateł drogowych” — głosi post."}
{"id": 62, "sent_id": "n01026016", "domain": "n", "text": "Policja drogowa w Shenzhen już wcześniej sięgała po niekonwencjonalne kary."}
{"id": 63, "sent_id": "n01027007", "domain": "n", "text": "Kim oni są?"}
{"id": 64, "sent_id": "n01027030", "domain": "n", "text": "Wiele miejsca w debacie po stronie Demokratów poświęcono w tym roku męskiej tożsamości."}
{"id": 65, "sent_id": "n01027041", "domain": "n", "text": "Zapytałem ją później, czy rozumie, dlaczego ludzie mogą zagłosować na Trumpa."}
{"id": 66, "sent_id": "n01027049", "domain": "n", "text": "Nie każdy może wznieść się ponad to."}
{"id": 67, "sent_id": "n01028022", "domain": "n", "text": "— Na szczęście ktoś z Sony Australia zwrócił uwagę: „A tak swoją drogą, zauważyliście to?” — mówi Pall."}
{"id": 68, "sent_id": "n01029006", "domain": "n", "text": "Seagal trafił do nagłówków, kiedy określił działania Rosji na anektowanym przez nią w 2014 r. Krymie jako „bardzo rozsądne”."}
{"id": 69, "sent_id": "n01029007", "domain": "n", "text": "Jako zapalony gitarzysta, zagrał tam koncert jeszcze w tym samym roku."}
{"id": 70, "sent_id": "n01029011", "domain": "n", "text": "Seagal, którego matka pochodziła z Władywostoku na dalekim wschodzie Rosji, w ostatnich latach często odwiedzał Rosję, we wrześniu był na Kamczatce i Sachalinie."}
{"id": 71, "sent_id": "n01029014", "domain": "n", "text": "Wcześniej w tym roku Seagalowi przyznano obywatelstwo serbskie po tym, jak zaoferował założenie szkoły sztuk walki w stołecznym Belgradzie."}
{"id": 72, "sent_id": "n01030005", "domain": "n", "text": "Przedstawiciel policji przekazał Associated Press, że miała miejsce „sprzeczka” poprzedzona  „wymianą słów”, ale nie zgłoszono uszkodzeń ciała."}
{"id": 73, "sent_id": "n01030006", "domain": "n", "text": "Cuaron, którego ostatnim filmem była oscarowa „Grawitacja”, był podobno w chwili zajścia nieobecny na planie."}
{"id": 74, "sent_id": "n01030008", "domain": "n", "text": "Według miejskiego departamentu policji, walka wywiązała się po tym, jak „duża grupa ludzi… przedstawiających się jako władze dzielnicy” pojawiła się we wtorek na planie."}
{"id": 75, "sent_id": "n01031005", "domain": "n", "text": "Naukowcy badają możliwości męskiej antykoncepcji hormonalnej od około 20 lat."}
{"id": 76, "sent_id": "n01031021", "domain": "n", "text": "– To był pojedynczy krok na długiej drodze do ustalenia właściwego połączenia dla uzyskania męskiej antykoncepcji hormonalnej — dodał."}
{"id": 77, "sent_id": "n01032032", "domain": "n", "text": "Jednak wielu członków zgromadzenia ustawodawczego o głęboko zakorzenionych poglądach religijnych sprzeciwia się wszelkiemu nowemu prawodawstwu."}
{"id": 78, "sent_id": "n01033005", "domain": "n", "text": "Zdaniem naukowców, analiza DNA występującego w guzach może pomóc w wyjaśnieniu przyczyn innych nowotworów."}
{"id": 79, "sent_id": "n01033012", "domain": "n", "text": "Analiza wskazuje na bezpośrednie powiązanie między liczbą wypalonych w życiu papierosów a liczbą mutacji w DNA guza."}
{"id": 80, "sent_id": "n01033021", "domain": "n", "text": "Nie stwierdzili jednak występowania tego samego schematu w tkankach niewystawionych na bezpośrednie działanie, takich jak pęcherz moczowy."}
{"id": 81, "sent_id": "n01033028", "domain": "n", "text": "Pani Pugh była leczona w szpitalach Papworth i Addenbrooke’s w Cambridgeshire."}
{"id": 82, "sent_id": "n01033031", "domain": "n", "text": "Tomografia wykazała jednak, że guz w lewym płucu pani Pugh powiększa się, i musiała ona zostać wykluczona z badania."}
{"id": 83, "sent_id": "n01034033", "domain": "n", "text": "„Jeśli Donald Trump zostanie prezydentem, tutejszy rząd i tak będzie musiał z nim współpracować we wszelkich wspólnych sprawach aby zapewnić, że interesy gospodarcze i polityczne Kanady będą reprezentowane w Waszyngtonie.”"}
{"id": 84, "sent_id": "n01034060", "domain": "n", "text": "Trudeau wystosuje to zaproszenie do 45. prezydenta Stanów Zjednoczonych, ktokolwiek nim będzie."}
{"id": 85, "sent_id": "n01035004", "domain": "n", "text": "Pomimo opublikowania zdjęcia dziś rano, policja w Kolumbii Brytyjskiej wciąż ma więcej pytań niż odpowiedzi w sprawie najwyraźniej bezdomnego mężczyzny oskarżonego o śmiertelne zranienie nastolatki w szkole w Abbotsford."}
{"id": 86, "sent_id": "n01035013", "domain": "n", "text": "Policja w Kolumbii Brytyjskiej oświadczyła wcześniej, że wygląda na to, iż Klein nie miał do tej pory zatargów z prawem, oraz ujawniła ogólne informacje o jego obecnym miejscu przebywania."}
{"id": 87, "sent_id": "n01035025", "domain": "n", "text": "— Nie sądzimy, żeby podejrzany miał powiązania ze szkołą, dwiema dziewczynkami, ani okolicą Abbotsford — powiedziała."}
{"id": 88, "sent_id": "n01035030", "domain": "n", "text": "Powiedział również, że Klein był niechętny do komunikacji, współpracy ani opuszczenia swojej celi na niższym poziomie budynku sądu, aby uczestniczyć we własnym przesłuchaniu."}
{"id": 89, "sent_id": "n01036002", "domain": "n", "text": "Stowarzyszenie reprezentujące agentów nieruchomości w Ontario twierdzi, że należy zrobić więcej w celu ochrony klientów i ukarania agentów, którym udowodniono nieetyczne zachowania."}
{"id": 90, "sent_id": "n01036020", "domain": "n", "text": "Chciałby również przyznania większych uprawnień w zakresie wykonawczym i śledczym Radzie Nieruchomości Ontario (RECO), która nadzoruje działania agentów w prowincji."}
{"id": 91, "sent_id": "n01036033", "domain": "n", "text": "Największy wymiar grzywny, jaką RECO może obecnie nałożyć na agenta, wynosi 25000 dolarów."}
{"id": 92, "sent_id": "n01037020", "domain": "n", "text": "Ostatnio jednak coraz liczniejsza klasa średnia w Chinach narzeka wyjątkowo dobitnie na trujące powietrze w miastach takich jak nękany dzień w dzień duszącym smogiem Pekin."}
{"id": 93, "sent_id": "n01038021", "domain": "n", "text": "— Widzimy, że wiele krajów, szczególnie te przyczyniające się od niedawna do dużej emisji, jak Brazylia, RPA, Indie i China, jest gotowych odgrywać rolę w jej ograniczaniu  — powiedział Guilbeault."}
{"id": 94, "sent_id": "n01038025", "domain": "n", "text": "Może również poczekać do końca swojej pierwszej kadencji i skorzystać z zapisanej w porozumieniu paryskim możliwości wycofania się."}
{"id": 95, "sent_id": "n01039013", "domain": "n", "text": "Tymczasem Clinton i jej sojusznicy starają się utrzymać w centrum uwagi Trumpa, przekonując, że jego obraźliwe uwagi o kobietach i mniejszościach oraz temperament czynią go niewłaściwym kandydatem na ten urząd."}
{"id": 96, "sent_id": "n01039018", "domain": "n", "text": "Ludzie, nie tego potrzebujemy w naszym kraju."}
{"id": 97, "sent_id": "n01039039", "domain": "n", "text": "Żona Trumpa, Melania Trump, pojawiła się w trasie po raz pierwszy od lipcowej konwencji Republikanów."}
{"id": 98, "sent_id": "n01040028", "domain": "n", "text": "Uczniowie tacy jak Rai spotykali się w szkole z psychologami, aby rozmawiać o tym, co się wydarzyło, ale, jak sama powiedziała, najwięcej pociechy przyniósł jej kontakt z przyjaciółmi."}
{"id": 99, "sent_id": "n01041006", "domain": "n", "text": "— To katastrofa dla pacjentów z chronicznym bólem — powiedziała Mailis w czwartkowym wywiadzie dla CBC News."}
{"id": 100, "sent_id": "n01041018", "domain": "n", "text": "— Lekarze nie dysponują takimi środkami, mogą tylko wypisać receptę albo zrobić zastrzyk — powiedziała Mailis."}
{"id": 101, "sent_id": "n01042004", "domain": "n", "text": "W tym tygodniu Gerry McNeilly, niezależny szef nadzoru policji w Ontario, przedstawił podstawy swojego raportu po pojawieniu się „niepokojących pytań” o zachowanie funkcjonariuszy wobec rdzennej ludności."}
{"id": 102, "sent_id": "n01042008", "domain": "n", "text": "Raport analizuje również przypisywane funkcjonariuszom z północnego Ontario publikacje z września, które wywołały burzę na Facebooku."}
{"id": 103, "sent_id": "n01043005", "domain": "n", "text": "Szefowie otrzymali również „premię za wyniki” za osiągnięcie lub przekroczenie planów, dzieląc między siebie 1,5 miliona dolarów, czyli średnio około 15000 dolarów na osobę."}
{"id": 104, "sent_id": "n01043014", "domain": "n", "text": "Jej roczny budżet przekracza 1,4 miliarda dolarów i zatrudnia ona ponad 6000 osób."}
{"id": 105, "sent_id": "n01043025", "domain": "n", "text": "Rząd federalny proaktywnie raportuje łączne poziomy premii za wyniki i dodatków dla każdego działu, ale najnowsze dane opublikowane w Internecie dotyczą lat 2013-2014, czyli są przestarzałe o dwa lata."}
{"id": 106, "sent_id": "n01043027", "domain": "n", "text": "Łączna kwota premii za wyniki i bonusów wyniosła w tym roku 1,5 miliona dolarów, podobnie, jak w latach 2015–2016."}
{"id": 107, "sent_id": "n01044004", "domain": "n", "text": "Gomery, przewodniczący komisji badającej skandal związany ze sponsorowaniem federalnym w latach 2004–2006, stwierdził, że struktury takie są konieczne, aby przywrócić publiczne zaufanie dla państwa prawa."}
{"id": 108, "sent_id": "n01044009", "domain": "n", "text": "Doprowadziło to do ujawnienia w przeciągu ostatnich dwóch dni, że co najmniej sześciu dziennikarzy z Quebecu było celem nadzoru policji prowincjonalnej."}
{"id": 109, "sent_id": "n01045010", "domain": "n", "text": "„Nie powinno mieć miejsca przyznawanie uprzywilejowanej pozycji w kontaktach z rządem, ani pozory takiej pozycji, w przypadku jednostek lub organizacji, które udzieliły wsparcia finansowego politykom lub partiom politycznym” – można przeczytać w wytycznych."}
{"id": 110, "sent_id": "n01045035", "domain": "n", "text": "Oczyszczając Duffy’ego z wszelkich zarzutów, sędzia rozstrzygający w sprawie o oszustwo i nadużycie zaufania przez Duffy’ego uznał, że działania oskarżonego nie naruszały regulaminu Senatu."}
{"id": 111, "sent_id": "n01046003", "domain": "n", "text": "Nasze komórki to w dzisiejszych czasach o wiele więcej, niż telefony."}
{"id": 112, "sent_id": "n01046036", "domain": "n", "text": "— To niesamowite  — stwierdziła w zeszłym miesiącu Lindsay Gay, klientka SaskTel korzystająca z nieograniczonego dostępu do danych."}
{"id": 113, "sent_id": "n01046057", "domain": "n", "text": "Wskazał również, że Rogers wprowadził niedawno nową aplikację pozwalającą klientom śledzić wykorzystanie danych."}
{"id": 114, "sent_id": "n01047048", "domain": "n", "text": "To właśnie sprawia, że wciąż wracamy po więcej."}
{"id": 115, "sent_id": "n01048008", "domain": "n", "text": "„Te szacunki pokrywają się z odsetkiem nowych nieruchomości typu kondominium trafiających na rynek, wskazując na ważną rolę, jaką (miejscowi) inwestorzy pełnią na rynku nieruchomości GTA.”"}
{"id": 116, "sent_id": "n01049022", "domain": "n", "text": "— Ta odmiana łagodzi bóle pleców, pomaga na mdłości, ten produkt pozwala spać w nocy — mówi Dietrich z siedziby spółki w Denver w stanie Colorado, gdzie handel marihuaną jest legalny."}
{"id": 117, "sent_id": "n01049033", "domain": "n", "text": "Ale bez wsparcia prawnego, biorąc pod uwagę utrwaloną reputację konopi jako popularnej substancji psychotropowej, firmy nie wiedzą, co robić."}
{"id": 118, "sent_id": "n01050006", "domain": "n", "text": "Żelazo jest niezbędnym pierwiastkiem, potrzebnym organizmowi do wytwarzania hemoglobiny, białka obecnego w krwinkach i odpowiedzialnego za transport tlenu do tkanek ciała."}
{"id": 119, "sent_id": "n01050009", "domain": "n", "text": "Obecny czas oczekiwania to osiem tygodni."}
{"id": 120, "sent_id": "n01050014", "domain": "n", "text": "Według Kanadyjskiego Towarzystwa Krwiodawstwa (CBS) możliwy jest prawidłowy poziom hemoglobiny przy jednoczesnym obniżonym ogólnym poziomie żelaza."}
{"id": 121, "sent_id": "n01050019", "domain": "n", "text": "Nowe normy poziomu żelaza oznaczają, że potrzeba więcej dawców."}
{"id": 122, "sent_id": "n01051004", "domain": "n", "text": "Standardowe badanie USG skomplikowało się, kiedy ciężarna Margaert Boemer z miejscowości Plano w Teksasie dowiedziała się, że jej nienarodzone dziecko cierpi na rzadką chorobę i aby utrzymać je przy życiu, konieczna jest operacja."}
{"id": 123, "sent_id": "n01051006", "domain": "n", "text": "Potworniak okolicy krzyżowo-guzicznej to guz rozwijający się przed urodzeniem na kości ogonowej dziecka."}
{"id": 124, "sent_id": "n01051007", "domain": "n", "text": "Jest to najczęstszy guz u niemowląt, występujący raz na 35000 urodzeń."}
{"id": 125, "sent_id": "n01052004", "domain": "n", "text": "Miała 84 lata."}
{"id": 126, "sent_id": "n01052006", "domain": "n", "text": "Opisał ją jako kobietę „nadzwyczajną”, „kochającą i wspaniałą”, która pozostawiła swoimi opowieściami trwały ślad w świecie literatury."}
{"id": 127, "sent_id": "n01053008", "domain": "n", "text": "– Niektórzy mężczyźni to rozumieją i Bono jest jednym z nich – powiedziała w niedawnym wywiadzie Leive."}
{"id": 128, "sent_id": "n01053036", "domain": "n", "text": "W wieku zaledwie 20 lat głośno sprzeciwia się nękaniu i pomaga dziewczętom zaakceptować swój własny ideał urody."}
{"id": 129, "sent_id": "n01053041", "domain": "n", "text": "– Jej głos dosłownie okrążył świat – powiedziała Leive."}
{"id": 130, "sent_id": "n01054011", "domain": "n", "text": "Natychmiast po opublikowaniu oficjalnych zdjęć z imprezy, media społecznościowe zagotowały się od niepochlebnych komentarzy."}
{"id": 131, "sent_id": "n01054017", "domain": "n", "text": "Wiele osób, w tym grupy rdzennej ludności, zarzuca im trywializowanie kultury Indian kanadyjskich."}
{"id": 132, "sent_id": "n01055008", "domain": "n", "text": "Celem tych konsultacji CRTC jest zebranie reakcji środowisk przemysłowych i społeczeństwa."}
{"id": 133, "sent_id": "n01055038", "domain": "n", "text": "Dotyczyłoby to nie tylko treści rozrywkowych, ale również edukacji, badań naukowych i, co być może najważniejsze, debaty politycznej."}
{"id": 134, "sent_id": "n01055047", "domain": "n", "text": "Internet nie jest w końcu luksusem, tylko niezbędnym narzędziem."}
{"id": 135, "sent_id": "n01057014", "domain": "n", "text": "Pozostałości utworzyły pierścień wokół równika Ziemi i zostały w końcu ściągnięte razem przez grawitację, tworząc księżyc."}
{"id": 136, "sent_id": "n01057036", "domain": "n", "text": "Wciąż pozostają pytania bez odpowiedzi."}
{"id": 137, "sent_id": "n01058037", "domain": "n", "text": "W zeszłym miesiącu w miasteczku Hillsborough pod Chapel Hill ktoś wrzucił bombę zapalającą do siedziby Republikanów."}
{"id": 138, "sent_id": "n01058052", "domain": "n", "text": "Po tym, jak Karolina Północna wprowadziła w 2013 r. restrykcyjne prawo wyborcze, Campbell objeżdżał kościoły, wyjaśniając ludziom, jak poradzić sobie z trudnościami w rejestracji."}
{"id": 139, "sent_id": "n01058064", "domain": "n", "text": "Wyczuwał wokół siebie skutki wyborów w postaci wybuchających konfliktów i przedziwnego ścierania się nowych i starych idei."}
{"id": 140, "sent_id": "n01059008", "domain": "n", "text": "Ten rozdźwięk pomiędzy danymi gospodarczymi a dyskursem politycznym jest, a przynajmniej powinien być znajomy."}
{"id": 141, "sent_id": "n01059019", "domain": "n", "text": "Republikańscy ekonomiści przestrzegają przed traktowaniem tych danych jako dowodu gospodarczej nieudolności swojej partii."}
{"id": 142, "sent_id": "n01059025", "domain": "n", "text": "Nie wiem, jaki był wzrost PKB za prezydentury Waszyngtona i Lincolna, ale rozwój instytucji w tamtym okresie miał ważne i trwałe efekty."}
{"id": 143, "sent_id": "n01059054", "domain": "n", "text": "Między Sullą a Trumpem, Rzymem a Stanami, jest więcej różnic, niż podobieństw, ale to nie pomniejsza cech wspólnych."}
{"id": 144, "sent_id": "n01060069", "domain": "n", "text": "I, jak przyznała, „trzeba zwrócić uwagę na to, że uznała, że musimy zrobić więcej – możemy działać lepiej – i że wyraziła żal”."}
{"id": 145, "sent_id": "n01061016", "domain": "n", "text": "Ale w miarę jak krytyka wobec Clinton w roli pierwszej damy stawała się bardziej złośliwa, Karel okazywała więcej empatii."}
{"id": 146, "sent_id": "n01061023", "domain": "n", "text": "– Wcielając się w jego postać, czuję się silny – wyjaśnił Slate’owi w zeszłym roku parodiujący Donalda Trumpa John Di Domenico."}
{"id": 147, "sent_id": "n01061041", "domain": "n", "text": "Gdy narasta histeria wokół wyborów prezydenckich 2016, Karel martwi coś poważniejszego, niż bzdury."}
{"id": 148, "sent_id": "n01062035", "domain": "n", "text": "Zwykle są to artyści, którzy chcą zrobić parę rzeczy."}
{"id": 149, "sent_id": "n01062049", "domain": "n", "text": "A wtedy reklama się kończy."}
{"id": 150, "sent_id": "n01063011", "domain": "n", "text": "Producenci Miami Bass byli ekspertami w dziedzinie kręcenia tyłkami, które stanowiło ich główne zainteresowanie."}
{"id": 151, "sent_id": "n01063043", "domain": "n", "text": "W niedawnym wywiadzie Zay i Zayion opowiedzieli o nagrywaniu swojej wersji „Knuck If You Buck” na domowym laptopie."}
{"id": 152, "sent_id": "n01063048", "domain": "n", "text": "Ale wyzwania i towarzyszące im utwory dodają wyraźny system nerwowy, łączący żywą masę ziarnistych klipów wideo."}
{"id": 153, "sent_id": "n01063051", "domain": "n", "text": "Ich przywołanie podkreśla wartość solidnego wyzwania, artystyczną i nie tylko: dyskomfort, wzrost i znaczące powiązanie."}
{"id": 154, "sent_id": "n01064009", "domain": "n", "text": "Platon uważał, że bezpieczniej byłoby powierzyć władzę starannie przygotowanym strażnikom."}
{"id": 155, "sent_id": "n01064096", "domain": "n", "text": "Jak wiele znanych mi osób, przez ostatnie miesiące siedziałem do późna, z przerażeniem śledząc sondaże."}
{"id": 156, "sent_id": "n01064113", "domain": "n", "text": "Caplan odrzuca głosowanie retrospektywne, cytując naukowców, którzy określili je jako „nie bardziej racjonalne, niż zabijanie faraona, gdy Nil nie wylał”."}
{"id": 157, "sent_id": "n01065073", "domain": "n", "text": "Ale poza tym nie było nic wyraźnie artystycznego w niej samej lub jej zachowaniu wobec ludzi."}
{"id": 158, "sent_id": "n01066045", "domain": "n", "text": "W 2010 r. fundacja wydała złożoną zecersko wersję „Zettel’s Traum”, bardziej przystępną dla tych, których zniechęcała przypominająca brudnopis kopia offsetowa."}
{"id": 159, "sent_id": "n01066068", "domain": "n", "text": "Korespondując z Woodsem elektronicznie, próbowałem swoich sił w etymologii."}
{"id": 160, "sent_id": "n01066093", "domain": "n", "text": "— Całkowicie zaniedbał swoje zdrowie — donosiła jego żona Alice."}
{"id": 161, "sent_id": "n01067014", "domain": "n", "text": "Każda mapa z wystawy opowiada swoją historię, nie zawsze opartą na faktach."}
{"id": 162, "sent_id": "n01067023", "domain": "n", "text": "Po raz pierwszy wystawiono również mapy brytyjskiego Ministerstwa Obrony z czasów zimnej wojny, przedstawiające hipotetyczne bitwy i używane podczas egzaminów w szkole wojskowej."}
{"id": 163, "sent_id": "n01068029", "domain": "n", "text": "Jego elektorat koncentruje się w okręgu North Kesteven, gdzie 62% wyborców opowiedziało się za wyjściem z UE."}
{"id": 164, "sent_id": "n01068038", "domain": "n", "text": "Wszystkim będzie bardzo brakować jego umiejętności uzyskiwania odpowiedzi na pytania podatników."}
{"id": 165, "sent_id": "n01069004", "domain": "n", "text": "Christian Wolmar, który napisał liczne książki poświęcone historii kolei, wystartuje w konkursie 1 grudnia."}
{"id": 166, "sent_id": "n01069006", "domain": "n", "text": "Liberalni demokraci, reprezentujący do 2010 r. mieszkańców zamożnych przedmieść, mają nadzieję odzyskać ich poparcie dzięki swojej kandydatce Sarah Olney."}
{"id": 167, "sent_id": "n01069014", "domain": "n", "text": "Tymczasem była żona rządowego szefa dyscypliny partyjnej rozpoczęła kampanię w celu zajęcia stanowiska."}
{"id": 168, "sent_id": "n01069023", "domain": "n", "text": "Zachował się absolutnie elegancko i zniósł to po męsku, ja nie posiadam się z wściekłości."}
{"id": 169, "sent_id": "n01070016", "domain": "n", "text": "Na pokładzie statku jest ponad 330 członków załogi."}
{"id": 170, "sent_id": "n01070017", "domain": "n", "text": "Vega zasugerował że wielu może być nieświadomych jego historii z powodu wieku."}
{"id": 171, "sent_id": "n01070020", "domain": "n", "text": "Zabijano tutaj ludzi."}
{"id": 172, "sent_id": "n01071009", "domain": "n", "text": "Elektrownia węglowa w Badarpur na południowy wschód od Delhi przestanie działać na 10 dni, tak samo, jak generatory dieslowskie w mieście."}
{"id": 173, "sent_id": "n01072010", "domain": "n", "text": "Następnie pracował 4 lata dla radia BBC World Service w Bush House."}
{"id": 174, "sent_id": "n01072012", "domain": "n", "text": "Pracował dla BBC przez dekadę."}
{"id": 175, "sent_id": "n01072021", "domain": "n", "text": "Jeden z ich wielu żałobnych postów na Facebooku zawiera sformułowanie, które zachwyciłoby Chrisa: „Nigdy nie znałem nikogo bardziej afrykańskiego, niż Ty”."}
{"id": 176, "sent_id": "n01073004", "domain": "n", "text": "Kto zatrzyma drużynę Australii?"}
{"id": 177, "sent_id": "n01073023", "domain": "n", "text": "Czyżby ich boskie prawo do tytułu najlepszych na świecie nie było już zapewnione?"}
{"id": 178, "sent_id": "n01074011", "domain": "n", "text": "Mają jedną szansę na odkupienie: pokonać Anglię."}
{"id": 179, "sent_id": "n01074015", "domain": "n", "text": "RPA nie może się już cofnąć, a my musimy wykazać się podobną determinacją."}
{"id": 180, "sent_id": "n01074020", "domain": "n", "text": "Jego styl gry jest zarówno twardy, jak i subtelny."}
{"id": 181, "sent_id": "n01074026", "domain": "n", "text": "Mamy świetną ekipę i to jest szansa, żeby pójść do przodu."}
{"id": 182, "sent_id": "n01074030", "domain": "n", "text": "Musisz się temu sprzeciwić, a ja wolę, kiedy ktoś się ze mną konfrontuje, niż kiedy mnie unika."}
{"id": 183, "sent_id": "n01075028", "domain": "n", "text": "Jego ręce przekładały piłkę jak przy grze w trzy kubki."}
{"id": 184, "sent_id": "n01075044", "domain": "n", "text": "Australia, zaprawiona w bojach przez ostatnie mecze Rugby Championship, była w najwyższej formie."}
{"id": 185, "sent_id": "n01076006", "domain": "n", "text": "Zwycięstwo Donalda Trumpa natychmiast uczyniłoby świat jeszcze bardziej niepokojącym i niepewnym."}
{"id": 186, "sent_id": "n01076017", "domain": "n", "text": "Clinton ma wojowniczą reputację, ale zostanie ona złagodzona przez zmęczoną wojną opinię publiczną w USA."}
{"id": 187, "sent_id": "n01076030", "domain": "n", "text": "Opowiedział się za torturami."}
{"id": 188, "sent_id": "n01077018", "domain": "n", "text": "Ja również mam trudności z hasłami."}
{"id": 189, "sent_id": "n01077030", "domain": "n", "text": "Są też tak zwane prawdziwe historie, publikowane jako seria budujących zdjęć opatrzonych tekstem poniżej."}
{"id": 190, "sent_id": "n01078025", "domain": "n", "text": "Rozumiem oczywiście, że należy oddzielić dzisiejsze Niemcy od reżimu nazistowskiego."}
{"id": 191, "sent_id": "n01079015", "domain": "n", "text": "W rogu jest dziewczyna w chuście i dżinsach, tak niepozorna, że biorę ją za kolejną asystentkę."}
{"id": 192, "sent_id": "n01079065", "domain": "n", "text": "Artyści sięgają do ludzkich serc; to jedyna chwila, kiedy możemy zgromadzić się w jednym miejscu i zapomnieć o naszych różnicach."}
{"id": 193, "sent_id": "n01079069", "domain": "n", "text": "Do jego bardziej niecodziennych wyróżnień należą tytuł światowego ambasadora New York City Health and Hospitals Corporation oraz miejsce w Harvard Business School."}
{"id": 194, "sent_id": "n01080039", "domain": "n", "text": "Mogę dokładnie tak postąpić ze swoim życiem."}
{"id": 195, "sent_id": "n01080042", "domain": "n", "text": "Chciałam obejrzeć go z nimi, ale oni w końcu postanowili obejrzeć go beze mnie."}
{"id": 196, "sent_id": "n01081022", "domain": "n", "text": "Nie możemy pozwolić, aby prezydentura przypadła Donaldowi Trumpowi, z jego rasizmem, seksizmem i niewiarygodnym brakiem kwalifikacji do roli głównodowodzącego."}
{"id": 197, "sent_id": "n01082014", "domain": "n", "text": "„Coraz więcej osób sięga po kredyt… Podczas gdy takie zapożyczenie może chwilowo być do opanowania, nagła zmiana sytuacji może doprowadzić do problemów w postaci długów.”"}
{"id": 198, "sent_id": "n01083013", "domain": "n", "text": "Jako powód podaje ona niewystarczające zabezpieczenie dla amerykańskich pracowników, których zatrudnienie i standard życia są zagrożone."}
{"id": 199, "sent_id": "n01083035", "domain": "n", "text": "W tym kontekście przeciwstawianie się handlowi ma sens."}
{"id": 200, "sent_id": "n01084008", "domain": "n", "text": "Teoretycznie para może założyć w Tesco cztery konta i uzyskać od 12000 funtów odsetki w wysokości 3%, czyli 360 funtów."}
{"id": 201, "sent_id": "n01084023", "domain": "n", "text": "Tymczasem klienci Bank of Scotland otrzymują 3% odsetek od sald w wysokości 3–5 tysięcy funtów, jeśli wyposażą konto w bezpłatną opcję „Vantage”."}
{"id": 202, "sent_id": "n01084036", "domain": "n", "text": "W ten sposób, teoretycznie, możliwy jest dostęp do swoich pieniędzy w dowolnym momencie."}
{"id": 203, "sent_id": "n01084045", "domain": "n", "text": "Ta 3-procentowa stopa dotyczy również posiadaczy kart lojalnościowych Nectar zainteresowanych pożyczką w wysokości od 15001 do 19999 funtów na okres 2–3 lat."}
{"id": 204, "sent_id": "n01085006", "domain": "n", "text": "Siarka jest jednym z kluczowych składników odżywczych dla roślin, niezbędnym do zdrowego wzrostu, ale brytyjskie gleby są z natury ubogie w ten ważny pierwiastek."}
{"id": 205, "sent_id": "n01085008", "domain": "n", "text": "Szybki przeskok do 2016 roku pokazuje, że jest to coraz bardziej godne uwagi."}
{"id": 206, "sent_id": "n01085011", "domain": "n", "text": "Jakkolwiek zaskakujące może się to wydawać, nawet przez chmury z kwaśnym deszczem może przeświecać słońce."}
{"id": 207, "sent_id": "n01086013", "domain": "n", "text": "Świat może być absurdalny i budzić wściekłość, ale przynajmniej ktoś ma tyle szacunku do samego siebie, żeby przeciwko temu protestować."}
{"id": 208, "sent_id": "n01086016", "domain": "n", "text": "W końcu uważniej nasłuchujesz kolejnego hałasu i bardziej się irytujesz, kiedy nadejdzie."}
{"id": 209, "sent_id": "n01086031", "domain": "n", "text": "To jest po prostu autentycznie przerażające."}
{"id": 210, "sent_id": "n01087005", "domain": "n", "text": "Można uczciwie powiedzieć, że cała praca, życie i każdy oddech Rocco Catalano jest retro."}
{"id": 211, "sent_id": "n01087018", "domain": "n", "text": "Myślę, że właśnie dlatego zanurzyli się we wzorach i kolorach."}
{"id": 212, "sent_id": "n01087023", "domain": "n", "text": "Catalano wrócił do tej okolicy po czasie spędzonym w Londynie, a następnie w Glasgow, gdzie uczył się projektowania biżuterii w Glasgow School of Art."}
{"id": 213, "sent_id": "n01087035", "domain": "n", "text": "– Uwielbiałem tropikalne kolory – mówi."}
{"id": 214, "sent_id": "n01087039", "domain": "n", "text": "– Odwiedzam wystawy dyplomowe na Uniwersytecie Northampton w poszukiwaniu nowych talentów – mówi."}
{"id": 215, "sent_id": "n01088026", "domain": "n", "text": "Ale kiedy sugeruję, żeby zatrudniła Franka jako modela, ona się śmieje."}
{"id": 216, "sent_id": "n01089007", "domain": "n", "text": "Oczywiście, w środowisku biurowym spotyka się wiele ubrań i niewiele jedzenia."}
{"id": 217, "sent_id": "n01089033", "domain": "n", "text": "Sama Wintour pokazuje się na krótko, na nagraniu widać, jak przed wywiadem zakłada okulary przeciwsłoneczne."}
{"id": 218, "sent_id": "n01090004", "domain": "n", "text": "W miarę jak przyglądałam się motocrossowi, wciąż powracała twarz jednej kobiety na zdjęciach, które wyglądały na zrobione w latach 70."}
{"id": 219, "sent_id": "n01090037", "domain": "n", "text": "Lubię bawić się tym pomysłem i zawsze szukam wpisującej się w niego muzy, bo kiedy ją znajdę, bardzo ciekawie jest tworzyć kolekcję."}
{"id": 220, "sent_id": "n01091013", "domain": "n", "text": "W najlepszym wypadku jest to naiwne, a w najgorszym znowu zwolniłoby lobby łowieckie z odpowiedzialności."}
{"id": 221, "sent_id": "n01091017", "domain": "n", "text": "Szef służb ochrony środowiska Jeff Knott oświadczył: — Byłbym bardzo zaskoczony, gdyby skutkowało to wprowadzeniem czy to zakazu, czy licencjonowania."}
{"id": 222, "sent_id": "n01091019", "domain": "n", "text": "Stanowisko Królewskiego Towarzystwa Ochrony Ptaków skonfliktowało je z wieloma wiodącymi działaczami na rzecz ochrony, od autora petycji Marka Avery’ego po prezentera telewizyjnego Chrisa Packhama."}
{"id": 223, "sent_id": "n01092008", "domain": "n", "text": "Powiedzmy tylko, że nie ma racji."}
{"id": 224, "sent_id": "n01092014", "domain": "n", "text": "A co z pozycją Australii?"}
{"id": 225, "sent_id": "n01092025", "domain": "n", "text": "W związku z tym jednym z przewidzianych punktów w Maroku będzie środkowa sobota, kiedy to kraje rozwinięte będą miały możliwość publicznie wypytywać się o plany i ambicje."}
{"id": 226, "sent_id": "n01092040", "domain": "n", "text": "Przypisuje mu się stwierdzenie: „Poważnie rozważamy dostępne sposoby ograniczenia sporu do stron grających faktyczną rolę w projekcie.”"}
{"id": 227, "sent_id": "n01093007", "domain": "n", "text": "Jak stwierdził jeden z urzędników UE, bez proponowanych limitów „populacja dorsza w Morzu Celtyckim może się załamać”."}
{"id": 228, "sent_id": "n01093024", "domain": "n", "text": "Tymczasem przewidziano również poważne ograniczenia dotyczące dorsza, soli, gładzicy, flądry i rdzawca na Morzach Celtyckim i Irlandzkim."}
{"id": 229, "sent_id": "n01093025", "domain": "n", "text": "Działacze na rzecz ochrony środowiska dobrze przyjęli oświadczenie komisji."}
{"id": 230, "sent_id": "n01094014", "domain": "n", "text": "Tylko 50 stanowiły targowiska."}
{"id": 231, "sent_id": "n01094022", "domain": "n", "text": "Wstęp na Agorę był możliwy tylko z zaproszeniem, ale wiele spośród tych targowisk jest łatwo dostępnych jeśli wie się, jak szukać – dodaje dr Lee."}
{"id": 232, "sent_id": "n01095004", "domain": "n", "text": "Za naszych czasów ich nie było, i niechęć bezdzietnych wyraża całą ich nienawiść do nowoczesnego rodzicielstwa."}
{"id": 233, "sent_id": "n01095009", "domain": "n", "text": "Nie nazywam jej potworem bezpodstawnie."}
{"id": 234, "sent_id": "n01095019", "domain": "n", "text": "Trzeciego dnia znów przesiadłam się na EMicro."}
{"id": 235, "sent_id": "n01096006", "domain": "n", "text": "Na świecie, a więc również w Wielkiej Brytanii, brakuje ludzi z umiejętnościami niezbędnymi do stworzenia skutecznej ochrony."}
{"id": 236, "sent_id": "n01096032", "domain": "n", "text": "Firmy mogą próbować postawić firewalla chroniącego newralgiczne systemy przed obcymi siłami, ale to nie zawsze działa."}
{"id": 237, "sent_id": "n01096040", "domain": "n", "text": "Mogą jednak przynajmniej zastawić pułapki, aby zdezorientować i spowolnić przeciwnika – koncepcja taka nazywana jest „aktywną obroną”."}
{"id": 238, "sent_id": "n01097020", "domain": "n", "text": "Po tym, jak odkryłem w Internecie szeroki wątek dyskusyjny na ten temat, moja lista nieproporcjonalnie się rozrosła i znalazł się na niej prawie każdy stan."}
{"id": 239, "sent_id": "n01097041", "domain": "n", "text": "Zauważyłem kilka."}
{"id": 240, "sent_id": "n01097098", "domain": "n", "text": "Moim następnym przystankiem było Belingham tuż przy granicy z Kanadą."}
{"id": 241, "sent_id": "n01098034", "domain": "n", "text": "Znów w pociągu, kontynuujemy podróż na południe."}
{"id": 242, "sent_id": "n01098041", "domain": "n", "text": "Po drodze mijamy małe miasteczko z dwoma minaretami."}
{"id": 243, "sent_id": "n01098044", "domain": "n", "text": "Na każdej stacji po peronie przechadza się strażnik w czerwonej czapce, inny, z młotkiem w ręce, przechodzi wzdłuż pociągu, delikatnie ostukując podwozie."}
{"id": 244, "sent_id": "n01099035", "domain": "n", "text": "Następnie warto rozejrzeć się na porannym targu (6:30–10:00): ryżowe lizaki, kokony os (poczwarki są uznawane za przysmak), bawole płuca, kora i liście betelu, żywe ropuchy i sumy."}
{"id": 245, "sent_id": "n01101003", "domain": "n", "text": "To potencjalnie najpoważniejsza interwencja Pekinu od czasu przejęcia Hongkongu od Wielkiej Brytanii w 1997 r."}
{"id": 246, "sent_id": "n01101007", "domain": "n", "text": "W ramach przysięgi prawodawcy przysięgają wierność Hongkongowi jako części Chińskiej Republiki Ludowej."}
{"id": 247, "sent_id": "n01101012", "domain": "n", "text": "Rząd Hongkongu, któremu przewodzą zwolennicy Pekinu, uznał, że ta dwójka nie powinna objąć urzędów."}
{"id": 248, "sent_id": "n01101015", "domain": "n", "text": "– Zdaniem Pekinu interwencja jest konieczna, aby zapobiec dalszemu prawodawczemu paraliżowi w mieście – powiedział."}
{"id": 249, "sent_id": "n01101017", "domain": "n", "text": "Tymczasem Hongkong najwyraźniej przygotowuje się na falę protestów."}
{"id": 250, "sent_id": "n01102006", "domain": "n", "text": "— Szczerze mówiąc, powszechne wybory to ostatnia rzecz, jakiej chce rząd — powiedział w programie BBC „The Andrew Marr Show”."}
{"id": 251, "sent_id": "n01103013", "domain": "n", "text": "Jego marzeniem jest zakończenie na tym swojej kariery."}
{"id": 252, "sent_id": "n01104011", "domain": "n", "text": "Pojedynczy remis przy przewadze w grze łatwo zbagatelizować, ale trzy z rzędu sugerują już słabość."}
{"id": 253, "sent_id": "n01104019", "domain": "n", "text": "Jesteśmy bardzo rozczarowani, bo spadliśmy o sześć punktów grając u siebie."}
{"id": 254, "sent_id": "n01105003", "domain": "n", "text": "Zdecydowanie było tak w przypadku Andy’ego, kiedy w kwietniu grał przeciwko Benoît Paire w Monte Carlo."}
{"id": 255, "sent_id": "n01105013", "domain": "n", "text": "Ale teraz wszystko jest w rozsypce, a on wydaje się wciąż szukać odpowiedzi."}
{"id": 256, "sent_id": "n01105023", "domain": "n", "text": "Zastanawiam się również, czy miał w tym udział Davis Cup."}
{"id": 257, "sent_id": "n01106008", "domain": "n", "text": "Coroczne badania ujawniły również, że gwałtownie wzrósł poziom niepokoju związanego z podejmowaniem nowych zobowiązań finansowych."}
{"id": 258, "sent_id": "n01106015", "domain": "n", "text": "— Nie należy ignorować gwałtownego wzrostu ryzyka politycznego — dodała Hopley."}
{"id": 259, "sent_id": "n01107005", "domain": "n", "text": "Ujawnienie trwającego latami oszustwa firmy obniżyło wartość Volkswagena o dziesiątki miliardów euro i kosztowało dyrektora naczelnego Martina Winterkorna jego stanowisko."}
{"id": 260, "sent_id": "n01107006", "domain": "n", "text": "Volkswagen stoi również przed perspektywą wniosków o ogromne odszkodowania, działań prawnych oraz stracił ponad 16 mln euro rezerw finansowych."}
{"id": 261, "sent_id": "n01107008", "domain": "n", "text": "Dochodzenie rozpoczęło się w czerwcu i było skoncentrowane na Winterkornie oraz na szefie marki Herbercie Diessie, który nadal pracuje dla producenta samochodów."}
{"id": 262, "sent_id": "n01107010", "domain": "n", "text": "Otrzymał awans na stanowisko przewodniczącego w październiku 2015, miesiąc po ujawnieniu skandalu."}
{"id": 263, "sent_id": "n01108003", "domain": "n", "text": "Przedsiębiorstwa spodziewały się, że począwszy od lipca, bezpośrednio po głosowaniu ws. Brexitu, zaczną notować spadki, ale zamiast tego udało im się utrzymać stały wzrost."}
{"id": 264, "sent_id": "n01108005", "domain": "n", "text": "Handel detaliczny i hurtowy wzrósł dzięki utrzymującemu się optymizmowi klientów, rozwinął się również rynek usług konsumenckich."}
{"id": 265, "sent_id": "n01108015", "domain": "n", "text": "Jego możliwości wydatków będą jednak ograniczone, ponieważ rząd wciąż zmaga się z poważnym deficytem budżetowym."}
{"id": 266, "sent_id": "n01109008", "domain": "n", "text": "Koszt będzie się zmieniał co miesiąc i oczekuje się, że cena będzie rosła zimą wraz ze zwiększonym zużyciem."}
{"id": 267, "sent_id": "n01109012", "domain": "n", "text": "Stała taryfa Eonu wynosi 760 funtów, natomiast klienci Avro Energy również płaciliby około 760 funtów za taryfę „Simple and Select”."}
{"id": 268, "sent_id": "n01109022", "domain": "n", "text": "Czy może jest to droga taryfa standardowa lub z przedpłatą?"}
{"id": 269, "sent_id": "n01110006", "domain": "n", "text": "Przy średniej dozie szczęścia, inwestor posiadający 10000 funtów w obligacjach może spodziewać się, że otrzyma 125 funtów rocznie zysku."}
{"id": 270, "sent_id": "n01110008", "domain": "n", "text": "Gdyby tak uczynili, obligacje Premium Bonds nie różniłyby się od zwykłych kont oszczędnościowych."}
{"id": 271, "sent_id": "n01110022", "domain": "n", "text": "Pieniądze zainwestowane w obligacje Premium Bonds oraz w inne konta National Savings & Investments są wykorzystywane jako wsparcie finansowe dla wydatków rządowych."}
{"id": 272, "sent_id": "n01111018", "domain": "n", "text": "Nie powstrzymało to inwestorów przed masowym lokowaniem pieniędzy w funduszach."}
{"id": 273, "sent_id": "n01111021", "domain": "n", "text": "Następne były fundusze Aviva Investors Multi Strategy Target Return oraz Income, w które zainwestowano odpowiednio 2 mld i 1,4 mld funtów."}
{"id": 274, "sent_id": "n01111030", "domain": "n", "text": "Oznacza to, że nie skorzystali na hossie, jakiej przysporzył zagranicznym aktywom spadek wartości funta szterlinga."}
{"id": 275, "sent_id": "n01112002", "domain": "n", "text": "Adidas pomaga oczyścić oceany, wykorzystując pływające odpadki do produkcji obuwia."}
{"id": 276, "sent_id": "n01112012", "domain": "n", "text": "Konsumenci mogą zwiększyć popyt na zmiany."}
{"id": 277, "sent_id": "n01112014", "domain": "n", "text": "Obszerny raport ze stycznia zawierał stwierdzenie, że jeśli świat nie podejmie radykalnych środków w celu powstrzymania zaśmiecania mórz, do 2050 r. w oceanach będzie więcej plastiku, niż ryb."}
{"id": 278, "sent_id": "n01113021", "domain": "n", "text": "Po wyjątkowej operacji i długiej, bardzo trudnej rehabilitacji udało mi się w pełni wrócić do zdrowia."}
{"id": 279, "sent_id": "n01114012", "domain": "n", "text": "Ostrzegając, że NHS jest obecnie „ogromnie obciążony”, zachęcał społeczeństwo do wzięcia większej odpowiedzialności za własne zdrowie."}
{"id": 280, "sent_id": "n01114025", "domain": "n", "text": "Czterech na dziesięciu dorosłych zostało poszkodowanych w wyniku złych warunków pogodowych, a dziewięciu nie zdaje sobie sprawy, jak mroźnie może być zimą w Wielkiej Brytanii."}
{"id": 281, "sent_id": "n01115005", "domain": "n", "text": "Zagrają w sobotę 10 czerwca."}
{"id": 282, "sent_id": "n01115013", "domain": "n", "text": "Ostatni rok był niewiarygodny i jestem gotów na jeszcze lepszy powrót w 2017."}
{"id": 283, "sent_id": "n01116009", "domain": "n", "text": "Zaczynała w RSC w połowie lat 60., grając pacjentkę szpitala dla obłąkanych w „Marat/Sade”."}
{"id": 284, "sent_id": "n01116014", "domain": "n", "text": "Suknia jest w stylu współczesnym."}
{"id": 285, "sent_id": "n01116018", "domain": "n", "text": "Skąd bierze się cała ta jej energia? I ten głos, który może wzbudzić falę uderzeniową?"}
{"id": 286, "sent_id": "n01116021", "domain": "n", "text": "Wyciąga szyję do przodu w naprężającym żyły geście konfrontacji, jej ręce się trzęsą."}
{"id": 287, "sent_id": "n01116035", "domain": "n", "text": "Ale skoro Glenda mogła dać tak wspaniały popis, kto miałby to za złe?"}
{"id": 288, "sent_id": "n01117007", "domain": "n", "text": "Przez dziesięciolecia pracował w radiu i telewizji, zajmując się wiadomościami i aktualnościami."}
{"id": 289, "sent_id": "n01117014", "domain": "n", "text": "Teoretycznie, jeśli został właściwie przeprowadzony, jest niewykrywalny."}
{"id": 290, "sent_id": "n01118003", "domain": "n", "text": "Upuść mikrofon."}
{"id": 291, "sent_id": "n01118010", "domain": "n", "text": "Według rachuby reżysera, do tej pory stworzył osiem filmów."}
{"id": 292, "sent_id": "n01118017", "domain": "n", "text": "„Kino zmieniło się tak radykalnie, że Hollywood wykluczyło rodzinną widownię.”"}
{"id": 293, "sent_id": "n01119011", "domain": "n", "text": "Z punktu widzenia reżysera, film zachowuje chwiejną równowagę między wesołą, rodzinną błazenadą a przejmującym dramatem społecznym."}
{"id": 294, "sent_id": "n01119012", "domain": "n", "text": "Z jednej strony sprawdza się jako przyjemny, bezpretensjonalny, pełen ciepła seans w sam raz na sobotnie popołudnie."}
{"id": 295, "sent_id": "n01119017", "domain": "n", "text": "Jest też oczywiście Bob, stałe źródło uciechy."}
{"id": 296, "sent_id": "n01119019", "domain": "n", "text": "Rezultat jest zatem daleki od ideału."}
{"id": 297, "sent_id": "n01120008", "domain": "n", "text": "Dla współczesnej widowni, większości której obce są doświadczenia z linii frontu, dokonania Dossa wydają się niewyobrażalne."}
{"id": 298, "sent_id": "n01120010", "domain": "n", "text": "Historia Dossa jest również nieco niewiarygodna, co tylko dodaje jej atrakcyjności."}
{"id": 299, "sent_id": "n01120020", "domain": "n", "text": "Wszyscy sanitariusze poza mną byli uzbrojeni."}
{"id": 300, "sent_id": "n01121032", "domain": "n", "text": "Kiedy umarł Millican, uznaliśmy, że to również koniec wadliwego, nerwowego Odiego."}
{"id": 301, "sent_id": "n01121051", "domain": "n", "text": "Czy drugi sezon jest jak na razie udany?"}
{"id": 302, "sent_id": "n01122024", "domain": "n", "text": "— Superbohaterowie nie są częścią ludzkiego doświadczenia, podobnie jest tutaj, więc potraktowałem to jako dramat — mówi Zimmer."}
{"id": 303, "sent_id": "n01123010", "domain": "n", "text": "Ale mroczne czyny Cotton nie były spowodowane jakimś przymusem zabijania."}
{"id": 304, "sent_id": "n01123012", "domain": "n", "text": "Cotton urodziła się 31 października 1832 w wiosce niedaleko Sunderland."}
{"id": 305, "sent_id": "n01123024", "domain": "n", "text": "Może to nie będzie miało znaczenia, bo nie będę się tym długo martwić."}
{"id": 306, "sent_id": "n01125009", "domain": "n", "text": "Flokowanie, czyli pokrywanie powierzchni materiałem, wróciło do mody i nie jest już reliktem lat siedemdziesiątych."}
{"id": 307, "sent_id": "n01125016", "domain": "n", "text": "South Bank Tower, jeden z charakterystycznych budynków Londynu, zlecił projektantce wnętrz Rachel Winham urządzenie pokazowego apartamentu."}
{"id": 308, "sent_id": "n01125030", "domain": "n", "text": "Ta moda na faktury jest oczywiście ściśle związana z naszą rosnącą obsesją samodzielnego wykonywania rzeczy."}
{"id": 309, "sent_id": "n01127008", "domain": "n", "text": "Dwa lata później Jutting, obecnie 31-letni, stanął przed Sądem Najwyższym w Hongkongu z zarzutami dwóch morderstw i przeszkodzenia w pochówku."}
{"id": 310, "sent_id": "n01127089", "domain": "n", "text": "Nie wiem, dlaczego ją wybrałem…"}
{"id": 311, "sent_id": "n01127130", "domain": "n", "text": "Dwa lata później, w Sądzie Najwyższym w Hongkongu, Jutting sprawiał wrażenie opanowanego."}
{"id": 312, "sent_id": "n01128017", "domain": "n", "text": "Nasze osiągnięcia organizacyjne są w końcu rzadko mierzone tym, jak bezpieczni jesteśmy czy jak wielu reguł przestrzegamy."}
{"id": 313, "sent_id": "n01128021", "domain": "n", "text": "W efekcie wielu ludzi natychmiast otwiera mejle lub bez zastanowienia klika w linki i odnośniki, nie myśląc o konsekwencjach."}
{"id": 314, "sent_id": "n01128025", "domain": "n", "text": "Najpierw trzeba nauczyć ludzi, jak lepiej się bronić w sieci."}
{"id": 315, "sent_id": "n01128033", "domain": "n", "text": "Wreszcie, należy ułatwić ludziom zgłaszanie podejrzeń o złamaniu zabezpieczeń i szkodliwych mejli."}
{"id": 316, "sent_id": "n01129006", "domain": "n", "text": "Głosowanie stało się w języku terroru nowym miękkim celem."}
{"id": 317, "sent_id": "n01129010", "domain": "n", "text": "Jest to kwestia bezpieczeństwa narodowego o najwyższym znaczeniu."}
{"id": 318, "sent_id": "n01129017", "domain": "n", "text": "We wtorek będzie chodziło o zdobycie głosów, ale to na nic, jeśli zarejestrowany wyborca nie figuruje na liście."}
{"id": 319, "sent_id": "n01129021", "domain": "n", "text": "Jeśli będzie zbyt dużo takich sytuacji, w silnie skonfliktowanych rejonach zapanuje w dniu wyborów chaos."}
{"id": 320, "sent_id": "n01130003", "domain": "n", "text": "Karolina Północna będzie w tych wyborach strefą zero."}
{"id": 321, "sent_id": "n01130025", "domain": "n", "text": "Donald Trump jest napuszonym, aroganckim, roszczeniowym człowiekiem, który dba tylko o siebie, a jego temperament jest szkodliwy dla Stanów Zjednoczonych."}
{"id": 322, "sent_id": "n01131007", "domain": "n", "text": "Ponad 5,7 miliona mieszkańców Florydy oddało już głos w ramach dwutygodniowego, bezpośredniego głosowania przedterminowego."}
{"id": 323, "sent_id": "n01131013", "domain": "n", "text": "Republikanie zyskali prowadzenie dzięki dużej liczbie głosów oddanych korespondencyjnie, a ich całkowita przewaga wynosiła na początku tego tygodnia 16500 głosów."}
{"id": 324, "sent_id": "n01132006", "domain": "n", "text": "Ale to nie jest „Gra o tron”, tylko wybory."}
{"id": 325, "sent_id": "n01132013", "domain": "n", "text": "Martin musi jeszcze ukończyć dwa pozostałe tomy swojej uznanej serii, obecnie wymieniane jako „The Winds of Winter” oraz „A Dream of Spring”."}
{"id": 326, "sent_id": "n01133014", "domain": "n", "text": "Holenderscy studenci jeszcze nie zdecydowali, czy będą komercjalizować swój elektryczny motocykl."}
{"id": 327, "sent_id": "n01133022", "domain": "n", "text": "Przedstawicielka Harleya-Davidsona stwierdziła, że pojawiające się w mediach daty 2017 lub 2020 nie są precyzyjne."}
{"id": 328, "sent_id": "n01134005", "domain": "n", "text": "Kontrakty terminowe w USA wzrosły o 1%, podobnie, jak na rynkach europejskich."}
{"id": 329, "sent_id": "n01134007", "domain": "n", "text": "Inwestorzy wyprzedają obligacje rządowe, w największym stopniu dotyczy to obligacji USA i australijskich."}
{"id": 330, "sent_id": "n01134015", "domain": "n", "text": "Jego zasługą jest pomoc w regulowaniu ogromnych długów nagromadzonych przez lokalne władze w Chinach."}
{"id": 331, "sent_id": "n01134020", "domain": "n", "text": "Sprawa ta została jednak poruszona dopiero po tym, jak amerykańska Agencja Ochrony Środowiska zaalarmowała świat."}
{"id": 332, "sent_id": "n01135002", "domain": "n", "text": "Nienasycony apetyt Chińczyków na smażonego kurczaka był ważnym powodem, dla którego spółka-matka KFC, Yum Brands, cieszyła się ogromnym zainteresowaniem inwestorów."}
{"id": 333, "sent_id": "n01136005", "domain": "n", "text": "Z pomocą American Civil Liberties Union wreszcie przeciwstawili się państwu w sprawie, która w końcu trafiła do Sądu Najwyższego USA."}
{"id": 334, "sent_id": "n01136006", "domain": "n", "text": "Jak wyraźnie pokazuje film, Lovingowie – a w szczególności Richard – brali udział w historii wbrew sobie."}
{"id": 335, "sent_id": "n01136010", "domain": "n", "text": "Akcja filmu „Loving” rozpoczyna się, kiedy Richard i Mildred są już parą, pomija więc czasy zalotów, który ciekawie byłoby zobaczyć przynajmniej pokrótce."}
{"id": 336, "sent_id": "n01137003", "domain": "n", "text": "Na tegoroczne święto gwiazdy, fani, a nawet reporterzy CNN przebierają się za postaci ze „Stranger Things”."}
{"id": 337, "sent_id": "n01137010", "domain": "n", "text": "Obejrzałem dopiero kilka odcinków, kiedy mój telefon się rozdzwonił."}
{"id": 338, "sent_id": "n01138007", "domain": "n", "text": "Jako jeden z najważniejszych ludzi Negana (Jeffrey Dean Morgan), dysponuje pewną swobodą."}
{"id": 339, "sent_id": "n01138017", "domain": "n", "text": "„Norman to mój dobry kolega, okropnie więc było oglądać go w takim stanie emocjonalnym.”"}
{"id": 340, "sent_id": "n01138026", "domain": "n", "text": "Po nowych odcinkach emitowany jest program „The Talking Dead”."}
{"id": 341, "sent_id": "n01139006", "domain": "n", "text": "Będziemy kontynuować pracę w miastach, w których już rozpoczęliśmy działalność lub trwa budowa – powiedział Barratt."}
{"id": 342, "sent_id": "n01139016", "domain": "n", "text": "Mówiono, że działalność internetowa była głównym motorem wydatków na tę jednostkę."}
{"id": 343, "sent_id": "n01139027", "domain": "n", "text": "Analitycy na razie wstrzymują się z uznaniem usługi za martwą."}
{"id": 344, "sent_id": "n01140012", "domain": "n", "text": "Władze Holandii wybrały mniej zaawansowane technicznie podejście do kontrolowania dronów."}
{"id": 345, "sent_id": "n01141002", "domain": "n", "text": "W środę Microsoft zapowiedział nowy komunikator przeznaczony dla środowisk pracy, gotów rywalizować z obecnym ulubieńcem branży Slackiem."}
{"id": 346, "sent_id": "n01141007", "domain": "n", "text": "Za pośrednictwem platformy można również przesyłać emoji, GIFy, memy i naklejki, jak również odczytywać informacje z Twittera."}
{"id": 347, "sent_id": "n01141020", "domain": "n", "text": "Firma podkreśliła tym ruchem, że chce, aby użytkownicy traktowali jej produkty jako coś więcej, niż narzędzia sprzyjające produktywności."}
{"id": 348, "sent_id": "n01141022", "domain": "n", "text": "Jego niedawny zwrot w kierunku narzędzi do komunikacji w miejscu pracy wpisuje się jednak w szerszy trend w branży technologicznej."}
{"id": 349, "sent_id": "n01142007", "domain": "n", "text": "Isner, który pokazał szczytową formę, wyrównując w drugim secie i doprowadzając do trzeciego, również oddał mu honory."}
{"id": 350, "sent_id": "n01142008", "domain": "n", "text": "– Muszę pogratulować Andy’emu – dotrzeć na pierwsze miejsce na świecie to niesłychane osiągnięcie — powiedział Amerykanin."}
{"id": 351, "sent_id": "n01143003", "domain": "n", "text": "„Dwóch mężczyzn podstępem dostało się na turniej golfa w Korei Północnej” — głosił nagłówek Nine News z Brisbane."}
{"id": 352, "sent_id": "n01143009", "domain": "n", "text": "Dwaj australijczycy, którzy sami określają się jako fatalni gracze w golfa, oszustwem dostali się na pierwszoligowy turniej golfowy w Korei Północnej."}
{"id": 353, "sent_id": "n01144021", "domain": "n", "text": "Snowman przeskakiwał przez wysokie ogrodzenie oddzielające posesje i zawsze wracał tam, gdzie czuł się jak w domu."}
{"id": 354, "sent_id": "n01144023", "domain": "n", "text": "Wciąż pojawiał się w mojej stodole, więc żartowałem z tym facetem, że wyraźnie nie chce być sprzedany."}
{"id": 355, "sent_id": "n01144038", "domain": "n", "text": "— Snowman nawet się nie zdziwił, kiedy Johnny Carson przyniósł drabinkę i dosiadł go plecami do przodu — dodaje."}
{"id": 356, "sent_id": "n01144041", "domain": "n", "text": "Byłem zwykłym chłopcem w zabłoconych butach."}
{"id": 357, "sent_id": "n01145008", "domain": "n", "text": "Nie ma żadnej parady i nigdy nie było."}
{"id": 358, "sent_id": "n01145012", "domain": "n", "text": "Meksyk ma nadzieję, że tym wydarzeniem będzie kiedyś mógł rywalizować z karnawałem w Brazylii"}
{"id": 359, "sent_id": "n01145015", "domain": "n", "text": "Alejandra González Anaya, jedna z kierowników artystycznych parady, wyjaśniła CNN, dlaczego Meksyk uznał, że to dobry moment, aby zorganizować takie wydarzenie."}
{"id": 360, "sent_id": "n01145028", "domain": "n", "text": "— 1200 ochotników pracuje tylko nad przygotowaniem parady — mówi González Anaya."}
{"id": 361, "sent_id": "n01145034", "domain": "n", "text": "Wspaniale jest móc to ocalić i nadać temu świeży format, tworząc nową tradycję dla meksykan."}
{"id": 362, "sent_id": "n01146046", "domain": "n", "text": "Myślę, że po ukończeniu tej linii kolei magnetycznej rząd spodziewa się większego wzrostu gospodarczego w Japonii."}
{"id": 363, "sent_id": "n01147026", "domain": "n", "text": "Bilet F1 upoważnia do wstępu na koncert tego samego dnia."}
{"id": 364, "sent_id": "n01147085", "domain": "n", "text": "Dokładny harmonogram znajduje się na stronie internetowej Yas Marina Circuit."}
{"id": 365, "sent_id": "n01147087", "domain": "n", "text": "Jeśli chcecie zobaczyć stolicę w całej okazałości, listopad jest świetnym czasem na wycieczkę."}
{"id": 366, "sent_id": "n01148029", "domain": "n", "text": "Przyczyniło się to również do pojawienia się nowoczesnych wieżowców, takich jak wizjonerski MahaNaknon, najwyższy budynek Bangkoku."}
{"id": 367, "sent_id": "n01148035", "domain": "n", "text": "Nie wszystkie przemiany w regionie zakończyły się sukcesem."}
{"id": 368, "sent_id": "n01149002", "domain": "n", "text": "Ukryte 100 metrów (328 stóp) pod ziemią metro w Pjongjangu jest jednym z najgłębszych systemów transportu publicznego na świecie."}
{"id": 369, "sent_id": "n01149010", "domain": "n", "text": "O swoim doświadczeniu rozmawiała z CCN Style."}
{"id": 370, "sent_id": "n01149027", "domain": "n", "text": "W Pjongjangu widziałam trochę ludzi ze smartfonami, ale o wiele mniej."}
{"id": 371, "sent_id": "n01150007", "domain": "n", "text": "„Architektura może jednak stanowić pomost między żywymi a zmarłymi i, do pewnego stopnia, zatrzeć granicę.”"}
{"id": 372, "sent_id": "n01150031", "domain": "n", "text": "Kiedy w Indiach ktoś umiera ze starości, traktowane jest to jak święto."}
{"id": 373, "sent_id": "n01150042", "domain": "n", "text": "Nagrodzony budynek, zaprojektowany przez Juana Carlosa Salasa, przywodzi na myśl rzeźbę, a każdy jego szczegół ma swoje znaczenie"}
{"id": 374, "sent_id": "n01150051", "domain": "n", "text": "— Architektura nie pomoże zmarłym, ale ułatwia zachowanie wspomnień o nich wśród żywych — mówi."}
{"id": 375, "sent_id": "w01001049", "domain": "w", "text": "Statut pozwolił na założenie kierowanej przez miejscowych mieszczan gildii kupieckiej, ściągającej podatki od przejeżdżających przez dzielnicę."}
{"id": 376, "sent_id": "w01002008", "domain": "w", "text": "Jest wyjątkowo bogata w minerały, posiada duże złoża złota, diamentów oraz żył manganu, ołowiu, cynku, niklu, kobaltu i molibdenu."}
{"id": 377, "sent_id": "w01002013", "domain": "w", "text": "Poza dalekim północnym zachodem dominuje tajga, pokrywająca znaczną część terenu Syberii."}
{"id": 378, "sent_id": "w01002075", "domain": "w", "text": "Gospodarzem Uniwersjady Zimowej 2019 będzie Krasnojarsk."}
{"id": 379, "sent_id": "w01003051", "domain": "w", "text": "Przykładami są Line Islands na Pacyfiku i Malediwy na Oceanie Indyjskim."}
{"id": 380, "sent_id": "w01003056", "domain": "w", "text": "Do wysp granitowych należą Seszele i Tioman oraz wyspy wulkaniczne takie jak Wyspa Świętej Heleny."}
{"id": 381, "sent_id": "w01003062", "domain": "w", "text": "Przykładami wysp bezludnych mogą być małe wysepki u wybrzeży Kalifornii Dolnej w Meksyku."}
{"id": 382, "sent_id": "w01004051", "domain": "w", "text": "W V w. p.n.e. Greckie państwo-miasto Ateny, zależne od dostaw zboża ze Scytii, utrzymywało niezbędne sojusze z miastami kontrolującymi cieśniny, w tym z megaryjską kolonią Bizancjum."}
{"id": 383, "sent_id": "w01005020", "domain": "w", "text": "Poważanemu dowódcy Dariusza, Megabazusowi, powierzono dokonanie podbojów na Bałkanach."}
{"id": 384, "sent_id": "w01005021", "domain": "w", "text": "Oddziały Achemenidów podbiły Trację, miasta na greckim wybrzeżu oraz Peonię."}
{"id": 385, "sent_id": "w01005022", "domain": "w", "text": "W końcu, około 512-511 r. p.n.e., macedoński król Amyntas I uznał dominację Achemenidów i uczynił swoje państwo wasalem Persji."}
{"id": 386, "sent_id": "w01005023", "domain": "w", "text": "W skład wieloetnicznej armii achemenidzkiej wchodziło wielu żołnierzy z Bałkanów."}
{"id": 387, "sent_id": "w01005024", "domain": "w", "text": "Oprócz tego między elitami macedońskimi i perskimi było wiele mieszanych małżeństw."}
{"id": 388, "sent_id": "w01006027", "domain": "w", "text": "W 1912 r. została założona pierwsza spółka filmowa (Athina Film), a w 1916 r. – Asty Film."}
{"id": 389, "sent_id": "w01006081", "domain": "w", "text": "W 2007 r. największy sukces odniósł film „El Greco” w reżyserii Yannisa Smaragdisa."}
{"id": 390, "sent_id": "w01007004", "domain": "w", "text": "W lipcu 1918 podpisano traktat francusko-monakijski, zapewniający Monako ograniczoną ochronę ze strony Francji."}
{"id": 391, "sent_id": "w01007035", "domain": "w", "text": "Władza wykonawcza składa się z Ministra Stanu jako szefa rządu, przewodniczącego pięcioosobowej Radzie Rządowej."}
{"id": 392, "sent_id": "w01007070", "domain": "w", "text": "W skład policji wchodzi specjalna jednostka obsługująca łodzie patrolowe i obserwacyjne."}
{"id": 393, "sent_id": "w01007087", "domain": "w", "text": "Obecne plany pozyskiwania gruntu obejmują powiększenie dzielnicy Fontvieille."}
{"id": 394, "sent_id": "w01008043", "domain": "w", "text": "Istnieją jednak ważne różnice pomiędzy przepisami i procedurami obowiązującymi w Irlandii Północnej a tymi w Anglii i Walii."}
{"id": 395, "sent_id": "w01009010", "domain": "w", "text": "Klasyfikacja Bergerona jest najszerzej przyjętą formą klasyfikacji mas powietrza."}
{"id": 396, "sent_id": "w01009017", "domain": "w", "text": "Podczas gdy identyfikacja mas powietrza była pierwotnie wykorzystywana w prognozowaniu pogody w latach 50., w 1973 r. klimatolodzy zaczęli ustalać klimatologie synoptyczne w oparciu o tę ideę."}
{"id": 397, "sent_id": "w01009027", "domain": "w", "text": "Monsun to sezonowy, dominujący wiatr, utrzymujący się przez kilka miesięcy i poprzedzający porę deszczową w danym regionie."}
{"id": 398, "sent_id": "w01010044", "domain": "w", "text": "Liczne plemiona germańskie i słowiańskie przeszły przez Morawy podczas wielkiej wędrówki ludów zanim Słowianie osiedlili się tam w VI w. n.e."}
{"id": 399, "sent_id": "w01010045", "domain": "w", "text": "Pod koniec VIII wieku na terenach obecnych południowo-wschodnich Moraw, Zagórza w południowo-zachodniej Słowacji i części Dolnej Austrii powstało Księstwo Morawskie."}
{"id": 400, "sent_id": "w01010046", "domain": "w", "text": "W 833 r. n.e., dzięki podbojowi Księstwa Nitrzańskiego, przekształciło się w Państwo wielkomorawskie."}
{"id": 401, "sent_id": "w01010047", "domain": "w", "text": "Ich pierwszym królem był Mojmir I (rządził w latach 830–846)."}
{"id": 402, "sent_id": "w01010048", "domain": "w", "text": "Ludwik II Niemiecki najechał Morawy i zastąpił Mojmira I jego bratankiem Rastizem, późniejszym św. Rościsławem."}
{"id": 403, "sent_id": "w01012052", "domain": "w", "text": "Dodatkowo statut określa wybory do zgromadzenia regionów i okręgów metropolitalnych."}
{"id": 404, "sent_id": "w01013083", "domain": "w", "text": "Mimo pozostawania Islandii pod polityczną kontrolą Danii do dużo późniejszych czasów (1918), w języku islandzkim występuje bardzo niewiele wpływów i zapożyczeń z duńskiego."}
{"id": 405, "sent_id": "w01013096", "domain": "w", "text": "Są również języki wywodzące się z fińskiego, które rozwinęły się osobno, znane jako Meänkieli w Szwecji i Kven w Norwegii."}
{"id": 406, "sent_id": "w01013102", "domain": "w", "text": "Wymiana stóp jest cechą zarówno fińskiego, jak i północnych dialektów lapońskich, ale nie występuje w południowym lapońskim, uznawanym za język o odrębnej historii."}
{"id": 407, "sent_id": "w01014002", "domain": "w", "text": "Północna część Kaukazu znana jest jako Przedkaukazie, a część południowa jako Zakaukazie."}
{"id": 408, "sent_id": "w01016028", "domain": "w", "text": "Atmosfera jest układem chaotycznym, dlatego małe, lokalne zmiany mogą mieć duży wpływ na cały system."}
{"id": 409, "sent_id": "w01016034", "domain": "w", "text": "Podczas opadów deszczu krople wody wchłaniają i rozpuszczają dwutlenek węgla z otaczającego powietrza."}
{"id": 410, "sent_id": "w01016070", "domain": "w", "text": "Niedawnym przykładem kontroli pogody były przygotowania Chin do letnich igrzysk olimpijskich 2008."}
{"id": 411, "sent_id": "w01017004", "domain": "w", "text": "W ukształtowanej przez ruchy tektoniczne, które stworzyły Wielki Rów Wschodni, Afryce Wschodniej znajdują się Kilimandżaro i góra Kenia, dwa najwyższe szczyty Afryki."}
{"id": 412, "sent_id": "w01017046", "domain": "w", "text": "Ci ostatni rozpowszechnili również islam w pasie nabrzeżnym, ale większość Bantu nigdy się z tym wyznaniem nie zetknęła i pozostała przy rdzennej religii afrykańskiej."}
{"id": 413, "sent_id": "w01018019", "domain": "w", "text": "Francja zintegrowała gospodarkę Kamerunu z własną i ulepszyła infrastrukturę dzięki inwestycjom kapitałowym i wykwalifikowanym pracownikom, zmieniając system pracy przymusowej."}
{"id": 414, "sent_id": "w01018029", "domain": "w", "text": "1 października 1961 dawny brytyjski Kamerun Południowy połączył się z Kamerunem Francuskim, tworząc Republikę Kamerunu."}
{"id": 415, "sent_id": "w01018101", "domain": "w", "text": "Raport departamentu pracy dotyczący najgorszych form pracy dziecięcej donosił, że 56% dzieci w wieku od 5 do 14 lat pracowało, a niemal 53% dzieci w wieku od 7 do 14 lat łączyło pracę ze szkołą."}
{"id": 416, "sent_id": "w01019014", "domain": "w", "text": "Klimat Sahelu jest podobny do klimatu pustyni Sahara położonej bezpośrednio na północy, ale mniej ekstremalny."}
{"id": 417, "sent_id": "w01019073", "domain": "w", "text": "Od czerwca do sierpnia 2010 w Sahelu zapanował głód."}
{"id": 418, "sent_id": "w01020016", "domain": "w", "text": "Wokół śródziemnomorskiego wybrzeża rozwinęło się kilka starożytnych cywilizacji, na które ogromny wpływ miała bliskość morza."}
{"id": 419, "sent_id": "w01020017", "domain": "w", "text": "Przez wieki zapewniało szlaki komunikacyjne dla handlu, kolonizacji oraz wojen, jak również pożywienie (z rybołówstwa i zbierania owoców morza) dla licznych społeczności."}
{"id": 420, "sent_id": "w01020018", "domain": "w", "text": "Z powodu wspólnego klimatu, geologii i dostępu do morza, cywilizacje śródziemnomorskie często miały przeplatającą się w pewnym stopniu kulturę i historię."}
{"id": 421, "sent_id": "w01020019", "domain": "w", "text": "Dwiema spośród najważniejszych cywilizacji śródziemnomorskich klasycznego antyku, z których obie intensywnie kolonizowały wybrzeża Morza Śródziemnego, były greckie państwa-miasta oraz Fenicjanie."}
{"id": 422, "sent_id": "w01020020", "domain": "w", "text": "Później, kiedy Oktawian August założył Cesarstwo Rzymskie, Rzymianie nazwali Morze Śródziemne Mare Nostrum („Nasze Morze”)."}
{"id": 423, "sent_id": "w01022033", "domain": "w", "text": "Blindleia to osłonięty szkierami szlak wodny, który zaczyna się niedaleko Kristiansand na południu Norwegii i ciągnie się za Lillesand."}
{"id": 424, "sent_id": "w01022055", "domain": "w", "text": "W języku duńskim słowo to może się nawet odnosić do płytkich lagun."}
{"id": 425, "sent_id": "w01022092", "domain": "w", "text": "Podobnie jak fiordy, jeziora słodkowodne są często głębokie."}
{"id": 426, "sent_id": "w01023074", "domain": "w", "text": "Podawano napoje alkoholowe, takie jak piwo, miód, bjórr (mocne wino owocowe) oraz, dla zamożniejszych, wino importowane."}
{"id": 427, "sent_id": "w01023120", "domain": "w", "text": "Niezależnie od reguł, walki często kończyły się śmiercią jednego z ogierów."}
{"id": 428, "sent_id": "w01025083", "domain": "w", "text": "Schlei i mokradła między Danevirke a Husum całkowicie zamarzły zimą, a tereny bezpośrednio na południe od Danevirke zostały podbite przez postępującą armię niemiecką."}
{"id": 429, "sent_id": "w01025084", "domain": "w", "text": "Odwrót zaskoczył armię austriacko-pruską i niemal całej armii duńskiej udało się ewakuować."}
{"id": 430, "sent_id": "w01025085", "domain": "w", "text": "Spowodowało to jednak porzucenie ważnego ciężkiego sprzętu artyleryjskiego, i pytanie, dlaczego do ewakuacji nie wykorzystano linii kolejowej do Flensburga, pozostaje przedmiotem dyskusji historyków."}
{"id": 431, "sent_id": "w01025086", "domain": "w", "text": "Wiadomości o odwrocie ogromnie wstrząsnęły duńską opinią publiczną, która uznawała Danevirke za nie do zdobycia, i Generał Meza został szybko pozbawiony dowództwa."}
{"id": 432, "sent_id": "w01025087", "domain": "w", "text": "Danevirke pozostaje od tamtej pory w posiadaniu Niemiec."}
{"id": 433, "sent_id": "w01026024", "domain": "w", "text": "Ilość towaru transportowanego Dunajem wzrosła w 1987 r. do 100 milionów ton."}
{"id": 434, "sent_id": "w01026037", "domain": "w", "text": "Większość delty Dunaju leży w Rumunii (okręg Tulcz), natomiast jej północna cześć, na lewym brzegu ramienia Kilia, znajduje się w Ukrainie (obwód odeski)."}
{"id": 435, "sent_id": "w01027007", "domain": "w", "text": "Klimat jest tak suchy, że równiny te są czasem uznawane za część Sahary."}
{"id": 436, "sent_id": "w01027015", "domain": "w", "text": "Różni się od zachodniej części kraju tym, że główne elementy jej topografii nie odpowiadają tym na wybrzeżu."}
{"id": 437, "sent_id": "w01027035", "domain": "w", "text": "Północna Algieria leży w strefie umiarkowanej i cieszy się łagodnym, śródziemnomorskim klimatem."}
{"id": 438, "sent_id": "w01028004", "domain": "w", "text": "Pierwszym i najważniejszym była wpadająca do Missisipi rzeka Ohio."}
{"id": 439, "sent_id": "w01028050", "domain": "w", "text": "Sednem konfliktu było pytanie, czy Kansas dołączy do Unii jako stan wolny czy niewolniczy."}
{"id": 440, "sent_id": "w01028069", "domain": "w", "text": "Reakcja narodu na wydarzenia w Kansas pokazała, jak głęboko podzielony stał się kraj."}
{"id": 441, "sent_id": "w01029015", "domain": "w", "text": "Jeśli chodzi o kolor, liście wykazują ogromną różnorodność odcieni zieleni, od żółtawego po niebieskawy."}
{"id": 442, "sent_id": "w01029049", "domain": "w", "text": "Indianie obu Ameryk używali jej jako podstawowego składnika w tradycyjnej medycynie."}
{"id": 443, "sent_id": "w01029083", "domain": "w", "text": "W kościołach chrześcijańskich Europy północno-zachodniej i Ukrainy często używano witek wierzbowych zamiast palm w obrzędach Niedzieli Palmowej."}
{"id": 444, "sent_id": "w01030092", "domain": "w", "text": "Alpy zapewniają europejskim nizinom wodę pitną, irygację i energię hydroelektryczną."}
{"id": 445, "sent_id": "w01030093", "domain": "w", "text": "Mimo że zajmują jedynie około 11 procent powierzchni Europy, Alpy zapewniają około 90 procent wody Europie nizinnej, szczególnie obszarom suchym oraz podczas miesięcy letnich."}
{"id": 446, "sent_id": "w01030094", "domain": "w", "text": "Miasta takie jak Mediolan są w 80% zależne od wody spływającej z Alp."}
{"id": 447, "sent_id": "w01030095", "domain": "w", "text": "Woda z rzek jest wykorzystywana w ponad 500 elektrowniach wodnych, generujących 2900 kilowatów prądu."}
{"id": 448, "sent_id": "w01030096", "domain": "w", "text": "Główne rzeki Europy, takie jak Ren, Rodan, Inn, Ticino i Pad, zaczynają swój bieg w Szwajcarii, mają źródła w Alpach i płyną przez sąsiednie kraje, aby wreszcie ujść do Morza Północnego, Śródziemnego, Adriatyckiego i Czarnego."}
{"id": 449, "sent_id": "w01031003", "domain": "w", "text": "Naukę o wulkanach nazywa się wulkanologią, po angielsku „volcanology”, czasem w pisowni „vulcanology”."}
{"id": 450, "sent_id": "w01031015", "domain": "w", "text": "Ta magma jest zwykle bardzo lepka z powodu wysokiej zawartości krzemu, dlatego często nie dociera na powierzchnię, tylko zastyga głęboko."}
{"id": 451, "sent_id": "w01031034", "domain": "w", "text": "Przeważnie nie wybuchają w sposób katastrofalny."}
{"id": 452, "sent_id": "w01032139", "domain": "w", "text": "Globalne ocieplenie spowodowało zmianę w cyklu pór deszczowych."}
{"id": 453, "sent_id": "w01033022", "domain": "w", "text": "Zawiera malutką lagunę, obecnie całkowicie wyschniętą."}
{"id": 454, "sent_id": "w01033025", "domain": "w", "text": "W 1975 r. została uznana za rezerwat dzikiej przyrody."}
{"id": 455, "sent_id": "w01033061", "domain": "w", "text": "Trwają badania i wyprawy na wyspę."}
{"id": 456, "sent_id": "w01033067", "domain": "w", "text": "Takie osadnictwo prawdopodobnie zaczęło się około 100 r. p.n.e., kiedy wschodni Melanezyjczycy podróżowali na północ."}
{"id": 457, "sent_id": "w01034023", "domain": "w", "text": "Podczas lat spędzonych przez rodzinę w Kentucky i Indianie, Thomas Lincoln pracował jako farmer, stolarz i cieśla."}
{"id": 458, "sent_id": "w01035079", "domain": "w", "text": "Zniszczenie siedlisk bardzo zwiększa podatność obszaru na klęski żywiołowe takie jak powódź czy susza, nieurodzaj, rozprzestrzenianie się chorób i zanieczyszczenie wody."}
{"id": 459, "sent_id": "w01035080", "domain": "w", "text": "Z drugiej strony, zdrowy ekosystem i dobre praktyki zarządzania zmniejszają ryzyko takich zdarzeń, lub przynajmniej łagodzą ich szkodliwe skutki."}
{"id": 460, "sent_id": "w01035081", "domain": "w", "text": "Tereny rolne mogą realnie ucierpieć na zniszczeniu otaczającego je krajobrazu."}
{"id": 461, "sent_id": "w01035082", "domain": "w", "text": "W ciągu ostatnich 50 lat zniszczenie siedlisk otaczających tereny rolne przyczyniło się do degradacji około 40% ziemi uprawnej na świecie poprzez erozję, zasolenie, zagęszczenie, wyjałowienie, skażenie i urbanizację."}
{"id": 462, "sent_id": "w01035083", "domain": "w", "text": "Ludzie tracą również możliwość bezpośredniego wykorzystania siedlisk naturalnych, kiedy zostają one zniszczone."}
{"id": 463, "sent_id": "w01036044", "domain": "w", "text": "Papua-Nowa Gwinea jest często uznawana za potencjalnie najgorsze miejsce na świecie pod względem przemocy na tle płci."}
{"id": 464, "sent_id": "w01036077", "domain": "w", "text": "Te rodziny roślin są wciąż obecne w Papui-Nowej Gwinei."}
{"id": 465, "sent_id": "w01037024", "domain": "w", "text": "W modelu siedmiokontynentowym Ameryka Północna i Ameryka Południowa są traktowane jako osobne kontynenty."}
{"id": 466, "sent_id": "w01037080", "domain": "w", "text": "W 1492 r. Krzysztof Kolumb pożeglował przez Ocean Atlantycki do Indii Zachodnich, otwierając epokę europejskiej eksploracji obu Ameryk."}
{"id": 467, "sent_id": "w01038009", "domain": "w", "text": "Nie są zbyt popularne z uwagi na często odległe położenie i brak dróg."}
{"id": 468, "sent_id": "w01038016", "domain": "w", "text": "Reszta ziemi, stanowiąca około 1% powierzchni stanu, jest własnością różnych posiadaczy prywatnych."}
{"id": 469, "sent_id": "w01038022", "domain": "w", "text": "Jest to również jedyny region Alaski, w którym średnia dzienna temperatura przekracza 0 °C w miesiącach zimowych."}
{"id": 470, "sent_id": "w01038044", "domain": "w", "text": "Liczne rdzenne ludy zamieszkiwały Alaskę przez tysiące lat przed przybyciem na te tereny europejczyków."}
{"id": 471, "sent_id": "w01039032", "domain": "w", "text": "To tutaj ukradli małe kanu pozostawione przez Aborygenów australijskich z tego regionu."}
{"id": 472, "sent_id": "w01039058", "domain": "w", "text": "W miarę jak Brisbane się rozwijało, stan rzeki pogarszał się, aż w najgorszych czasach stała się otwartym ściekiem i wysypiskiem."}
{"id": 473, "sent_id": "w01039065", "domain": "w", "text": "Rok 1987 został ogłoszony „Rokiem Rzeki” przez ówczesną burmistrz Brisbane Sallyanne Atkinson."}
{"id": 474, "sent_id": "w01040100", "domain": "w", "text": "Burze piaskowe i pyłowe są zjawiskami naturalnymi występującymi na terenach suchych, gdzie gleba nie jest zabezpieczona przez warstwę roślinności."}
{"id": 475, "sent_id": "w01040101", "domain": "w", "text": "Burze pyłowe zwykle zaczynają się nie na samej pustyni, skąd drobniejszy materiał jest już wywiany, ale jej obrzeżach."}
{"id": 476, "sent_id": "w01040102", "domain": "w", "text": "Kiedy zaczyna wiać jednostajny wiatr, drobne cząstki leżące na odsłoniętej ziemi wpadają w wibracje."}
{"id": 477, "sent_id": "w01040103", "domain": "w", "text": "Przy większych prędkościach wiatru niektóre cząstki zostają uniesione przez strumień powietrza."}
{"id": 478, "sent_id": "w01040104", "domain": "w", "text": "Kiedy opadają, zderzają się z innymi cząstkami, które z kolei mogą w ten sposób zostać wypchnięte w powietrze, rozpoczynając reakcję łańcuchową."}
{"id": 479, "sent_id": "w01041046", "domain": "w", "text": "W Tajlandii urbanizacja spowodowała jednak również masowy wzrost problemów takich jak otyłość."}
{"id": 480, "sent_id": "w01042055", "domain": "w", "text": "Burze są rzadkie, miasto notuje pioruny tylko przez siedem dni w roku."}
{"id": 481, "sent_id": "w01043027", "domain": "w", "text": "W 1350 r. populacja Kairu sięgała pół miliona, czyniąc go największym miastem na zachód od Chin."}
{"id": 482, "sent_id": "w01043065", "domain": "w", "text": "Tymczasem dodatkowe uregulowanie Nilu ułatwiło rozwój wyspy Gezira oraz miejskiego nabrzeża."}
{"id": 483, "sent_id": "w01044010", "domain": "w", "text": "Produkcja przemysłowa Nevady związana jest z turystyką, górnictwem, mechaniką, branżą drukarską i wydawniczą, przetwarzaniem żywności i sprzętem elektrycznym."}
{"id": 484, "sent_id": "w01045002", "domain": "w", "text": "Nazwa „Karaiby” pochodzi od Karaibów, jednej z głównych grup Indian zamieszkujących region w czasach kontaktu z europejczykami pod koniec XV w."}
{"id": 485, "sent_id": "w01045003", "domain": "w", "text": "Po odkryciu Ameryki przez Krzysztofa Kolumba w 1492 r. hiszpańskie określenie „Antillas” odnosiło się do lądu; wywodząca się z niego nazwa „Morze Antylskie” stała się zamiennym określeniem Morza Karaibskiego w różnych językach europejskich."}
{"id": 486, "sent_id": "w01045004", "domain": "w", "text": "Podczas pierwszego stulecia rozwoju hiszpańska dominacja w regionie pozostawała niekwestionowana."}
{"id": 487, "sent_id": "w01045005", "domain": "w", "text": "Począwszy od XVI w. europejczycy odwiedzający region Karaibów wyróżniali „Morze Południowe” (Ocean Spokojny na południe od Przesmyku Panamskiego) i „Morze Północne” (Morze Karaibskie na północ od tego samego przesmyku)."}
{"id": 488, "sent_id": "w01045006", "domain": "w", "text": "Morze Karaibskie było nieznane ludności Eurazji aż do roku 1492, kiedy to Krzysztof Kolumb po raz pierwszy pożeglował na karaibskie wody w poszukiwaniu drogi morskiej do Azji."}
{"id": 489, "sent_id": "w01046011", "domain": "w", "text": "Niestety szybki przyrost liczby ludności i urbanizacja zamieniły wiele z tych ekosystemów w tereny deweloperskie."}
{"id": 490, "sent_id": "w01046056", "domain": "w", "text": "Jednostką samorządową Kapsztadu jest gmina miejska City of Cape Town."}
{"id": 491, "sent_id": "w01047008", "domain": "w", "text": "Esej opublikowany jako „Undersea” był żywą opowieścią o podróży po morskim dnie."}
{"id": 492, "sent_id": "w01047071", "domain": "w", "text": "Korzystała również z osobistych powiązań z wieloma rządowymi naukowcami, którzy udostępniali jej poufne informacje."}
{"id": 493, "sent_id": "w01047094", "domain": "w", "text": "W połowie roku 1962 Brooks i Carson w większości ukończyli redakcję tekstu i przygotowywali się do promocji książki, wysyłając manuskrypt wybranym osobom z prośbą o ostateczne uwagi."}
{"id": 494, "sent_id": "w01047104", "domain": "w", "text": "Zwróciło to na książkę uwagę przemysłu chemicznego i jego lobbystów, jak również dużej części Amerykanów."}
{"id": 495, "sent_id": "w01048027", "domain": "w", "text": "W latach 50. XIV w., kiedy dynastia Yuan zaczęła się załamywać, król Gongmin mógł wreszcie swobodnie zreformować władzę Goryeo."}
{"id": 496, "sent_id": "w01048090", "domain": "w", "text": "Od lat 60. południowokoreańska gospodarka ogromnie się rozwinęła, a struktury ekonomiczne przeszły radykalną transformację."}
{"id": 497, "sent_id": "w01049051", "domain": "w", "text": "Zwykle związana jest z prostymi strukturami takimi jak tereny piknikowe, ławki i ścieżki."}
{"id": 498, "sent_id": "w01049066", "domain": "w", "text": "Założony w 1879 r. australijski Royal National Park był drugim na świecie oficjalnie ustanowionym parkiem narodowym."}
{"id": 499, "sent_id": "w01049082", "domain": "w", "text": "Pierwszą i najważniejszą było zapewnienie otwartej przestrzeni mieszkańcom miasta oraz lokalnej ludności szybko rozwijającego się obszaru."}
{"id": 500, "sent_id": "w01050067", "domain": "w", "text": "Po upadku dynastii Qing w 1911 r. Mongolia pod rządami Bogda Chana ogłosiła niepodległość."}
{"id": 501, "sent_id": "w01050068", "domain": "w", "text": "Jednak nowo ustanowiona Republika Chińska uznawała Mongolię za część swojego terytorium."}
{"id": 502, "sent_id": "w01050069", "domain": "w", "text": "Yuan Shikai, prezydent Republiki Chińskiej, uważał nową republikę za spadkobiercę dynastii Quing."}
{"id": 503, "sent_id": "w01050070", "domain": "w", "text": "Bogda Chan ogłosił, że zarówno Mongolia, jak Chiny pozostawały za czasów Qing pod władzą mandżurską, a po upadku dynastii Qing w 1911 r. umowa o podległości Mongolii Mandżurom przestała obowiązywać."}
{"id": 504, "sent_id": "w01050071", "domain": "w", "text": "Obszar kontrolowany przez Bogda Chana odpowiadał mniej więcej dawnej Mongolii Zewnętrznej z okresu Qing."}
{"id": 505, "sent_id": "w01051032", "domain": "w", "text": "Spiesząc się, by podbić Kadesz, Ramzes II popełnił poważny błąd taktyczny."}
{"id": 506, "sent_id": "w01051080", "domain": "w", "text": "Pierwsze naukowe opracowanie na temat bitwy z 1903 r. autorstwa Jamesa Henry’ego Breasteda chwaliło źródła, które umożliwiły jej wiarygodną rekonstrukcję."}
{"id": 507, "sent_id": "w01052022", "domain": "w", "text": "Nie będąc w stanie utrzymać długotrwałego oblężenia, Ramzes wrócił do Egiptu."}
{"id": 508, "sent_id": "w01052038", "domain": "w", "text": "Egipski faraon znalazł się w ten sposób daleko za Kadesz, w Tunip na północy Amurru, gdzie nie widziano żadnego żołnierza egipskiego od czasów Totmesa III niemal 120 lat wcześniej."}
{"id": 509, "sent_id": "w01052046", "domain": "w", "text": "Tym razem utrzymywał, że walczył nie założywszy nawet napierśnika przez pierwsze dwie godziny bitwy."}
{"id": 510, "sent_id": "w01053015", "domain": "w", "text": "Dokładny rok ślubu Heroda Antypasa i Herodiady jest przedmiotem dyskusji między badaczami."}
{"id": 511, "sent_id": "w01053031", "domain": "w", "text": "Ponieważ Herod przebywał w tym czasie w Jerozolimie, Piłat postanowił wysłać Jezusa pod sąd Heroda."}
{"id": 512, "sent_id": "w01053045", "domain": "w", "text": "Według Nowego Testamentu Paweł spędził w Koryncie osiem miesięcy, około siedemnaście lat po swoim nawróceniu."}
{"id": 513, "sent_id": "w01053062", "domain": "w", "text": "Ta druga data mogła wypaść w piątek tylko jeśli w tym roku wprowadzono wyjątkowo miesiąc przestępny, ale ku temu skłaniał się Newton."}
{"id": 514, "sent_id": "w01053067", "domain": "w", "text": "Możliwe jest ustalenie fazy księżyca w konkretnym dniu dwa tysiące lat temu, ale nie tego, czy był on przysłonięty chmurami lub mgłą."}
{"id": 515, "sent_id": "w01054107", "domain": "w", "text": "Forty budowano również w starszych częściach Nowej Francji, które nie były jeszcze zasiedlone."}
{"id": 516, "sent_id": "w01056103", "domain": "w", "text": "Ustanowił podstawy integracji, w której państwowe mechanizmy gospodarcze i sądowe mogły być stosowane w całym rejonie śródziemnomorskim, podobnie, jak wcześniej mechanizmy z Lacjum w całej Italii."}
{"id": 517, "sent_id": "w01057006", "domain": "w", "text": "Każdy z poematów opowiada tylko o części wojny."}
{"id": 518, "sent_id": "w01057016", "domain": "w", "text": "W późniejszych wiekach dramatopisarze, historycy i inni intelektualiści będą tworzyć dzieła inspirowane wojną trojańską."}
{"id": 519, "sent_id": "w01057041", "domain": "w", "text": "Zostało przepowiedziane, że albo umrze ze starości po spokojnym życiu, albo zginie młodo na polu bitwy i zyska nieśmiertelność poprzez poezję."}
{"id": 520, "sent_id": "w01058009", "domain": "w", "text": "Proces ten został jednak odwrócony, kiedy Julian zginął w bitwie w 363 r."}
{"id": 521, "sent_id": "w01058013", "domain": "w", "text": "Uznaje się, że ostatnie igrzyska olimpijskie zostały zorganizowane w 393 r."}
{"id": 522, "sent_id": "w01060037", "domain": "w", "text": "Shen Kuo niebawem wywarł na Wang Anshim wrażenie swoimi zdolnościami i umiejętnościami jako zarządca i agent rządowy."}
{"id": 523, "sent_id": "w01060038", "domain": "w", "text": "W 1072 r. Shenowi zlecono nadzór nad programem Wanga dotyczącym zbadania złogów mułu w kanale Bian poza stolicą."}
{"id": 524, "sent_id": "w01060039", "domain": "w", "text": "Przy użyciu nowatorskiej techniki Shen skutecznie oczyścił kanał i pokazał ogromną wartość zebranego mułu jako nawozu."}
{"id": 525, "sent_id": "w01060040", "domain": "w", "text": "Zyskał jeszcze większą reputację na dworze po tym, jak latem 1075 r. został wysłany jako emisariusz do kitańskiej dynastii Liao."}
{"id": 526, "sent_id": "w01060041", "domain": "w", "text": "Kitanowie parę razy agresywnie negocjowali przesunięcie swoich granic na południe, manipulując kilkoma niekompetentnymi chińskimi ambasadorami, którzy przystawali na żądania królestwa Liao."}
{"id": 527, "sent_id": "w01061050", "domain": "w", "text": "Studiowano również medycynę, szczególnie w południowych Włoszech, gdzie medycyna islamska miała wpływ na szkołę w Salerno."}
{"id": 528, "sent_id": "w01062037", "domain": "w", "text": "Podobno Tyberiusz żałował swojego wyjazdu i kilkakrotnie prosił o możliwość powrotu do Rzymu, ale za każdym razem Oktawian August odmawiał jego prośbom."}
{"id": 529, "sent_id": "w01062063", "domain": "w", "text": "Wydaje się, że życzył sobie, aby Senat i państwo po prostu działały bez niego, a jego bezpośrednie rozkazy były raczej niejasne, wywołując więcej dyskusji nad jego faktycznymi intencjami, niż nad wprowadzeniem ich jako praw."}
{"id": 530, "sent_id": "w01063048", "domain": "w", "text": "Bogowie wyraźnie reprezentowali praktyczne potrzeby codziennego życia i skrupulatnie przypisywano im rytuały i ofiary uznawane za odpowiednie."}
{"id": 531, "sent_id": "w01064034", "domain": "w", "text": "Odbyło się to łodziami z Europy kontynentalnej."}
{"id": 532, "sent_id": "w01065018", "domain": "w", "text": "Odkryte na miejscu pozostałości związane z kultem składały się z rzędu dziesięciu dużych, stojących kamieni zwanych „massebot”, zorientowanych w osi północ-południe, z których najwyższy miał 3 metry wysokości, ze strukturą typu ołtarzowego pośrodku oraz dużą, kamienną misą."}
{"id": 533, "sent_id": "w01065019", "domain": "w", "text": "Dokładne przeznaczenie tych megalitów jest nadal niepewne, ale mogły one stanowić kananejskie „wysokie miejsce” począwszy od środkowej ery brązu, około 1600 r. p.n.e."}
{"id": 534, "sent_id": "w01065020", "domain": "w", "text": "Kananejskie miasto zostało zniszczone przez ogień, prawdopodobnie w trakcie kampanii egipskiego faraona Totmesa III."}
{"id": 535, "sent_id": "w01065021", "domain": "w", "text": "Najstarszą znaną wzmiankę historyczną o mieście znaleźć można w inskrypcji wymieniającej podbite miejsca w świątyni Totmesa w Karnaku."}
{"id": 536, "sent_id": "w01065022", "domain": "w", "text": "Listy amarneńskie, datowane na XIV w. p.n.e., zawierają dziesięć listów od królów Gezer przysięgających lojalność egipskiemu faraonowi."}
{"id": 537, "sent_id": "w01066003", "domain": "w", "text": "Tajskie akty urodzenia zawierają datę, miesiąc i godzinę urodzenia, a następnie dzień tygodnia, datę według kalendarza księżycowego i znak zodiaku."}
{"id": 538, "sent_id": "w01066006", "domain": "w", "text": "Jej zwierzęciem zodiakalnym jest Małpa, a jej sześćdziesiąte urodziny, tradycyjnie uznawane za ważne, przypadły w 1992 r."}
{"id": 539, "sent_id": "w01066008", "domain": "w", "text": "Tajskie pomyślne kolory dla dni są spisane w tabeli dni tygodnia, pod którą znajduje się link do wizerunków Buddy na każdy dzień tygodnia."}
{"id": 540, "sent_id": "w01066040", "domain": "w", "text": "Chiński Nowy Rok i inne święta obchodzone przez tajskich Chińczyków są ruchome względem obu, ponieważ ich daty wyznaczane są zgodnie z kalendarzem chińskim."}
{"id": 541, "sent_id": "w01067032", "domain": "w", "text": "Dodatkowo wzmocnił struktury obronne między Egiptem i Azją, wznosząc Mury Władcy w regionie Delty Wschodniej."}
{"id": 542, "sent_id": "w01067059", "domain": "w", "text": "Rządził tylko piętnaście lat, o czym świadczy niekompletność wielu jego budowli."}
{"id": 543, "sent_id": "w01067103", "domain": "w", "text": "Pomimo tego wydaje się, że obaj kontrolowali przynajmniej część terenów Dolnego Egiptu."}
{"id": 544, "sent_id": "w01068027", "domain": "w", "text": "9 września 2009 r. Aldrin został zwabiony do hotelu w Beverly Hills pod pretekstem wywiadu dla japońskiego dziecięcego programu telewizyjnego o kosmosie."}
{"id": 545, "sent_id": "w01068056", "domain": "w", "text": "Adrin był trzykrotnie żonaty."}
{"id": 546, "sent_id": "w01069007", "domain": "w", "text": "W 1519 r. został władcą Monarchii Habsburgów i uzyskał tytuł świętego cesarza rzymskiego w roku 1530."}
{"id": 547, "sent_id": "w01069040", "domain": "w", "text": "Pomimo swojego surowego postępowania Karol był postrzegany jako władca wrażliwy na potrzeby Holandii."}
{"id": 548, "sent_id": "w01069056", "domain": "w", "text": "W 1566 r. składająca się z około 400 członków liga szlachty skierowała do gubernator Małgorzaty Parmeńskiej petycję o zawieszenie prześladowań, dopóki nie wrócą pozostali."}
{"id": 549, "sent_id": "w01069094", "domain": "w", "text": "Jej walka z Imperium Osmańskim na Morzu Śródziemnym znacznie ograniczyła siłę militarną, jakiej mogła użyć przeciwko rebeliantom w Holandii."}
{"id": 550, "sent_id": "w01070031", "domain": "w", "text": "Około 1900 r. p.n.e. zbudowano tam obserwatorium astronomiczne z epoki brązu, które nieprzerwanie służyło żyjącej w pobliżu społeczności do około 700 r. p.n.e."}
{"id": 551, "sent_id": "w01070032", "domain": "w", "text": "Miejsce pośrodku było używane do obserwacji wschodu słońca i pełni księżyca."}
{"id": 552, "sent_id": "w01070033", "domain": "w", "text": "Trzy oznaczenia wskazują wschód słońca podczas przesilenia letniego i zimowego oraz obu równonocy."}
{"id": 553, "sent_id": "w01070034", "domain": "w", "text": "Cztery kolejne wskazują minimalne i maksymalne deklinacje księżyca w pełni latem i zimą."}
{"id": 554, "sent_id": "w01070035", "domain": "w", "text": "Dwa mierzą długość miesięcy księżycowych."}
{"id": 555, "sent_id": "w01071036", "domain": "w", "text": "Jego znaczenie zasadza się na dwóch faktach."}
{"id": 556, "sent_id": "w01071043", "domain": "w", "text": "W okresie post-klasycznym na Jukatanie używano trzeciego systemu."}
{"id": 557, "sent_id": "w01072002", "domain": "w", "text": "Pochodzenie słowa „Hispania” jest mocno niejasne, a przesłanki na rzecz poszczególnych spekulacji są oparte w najlepszym przypadku na zwykłych podobieństwach, które mogą być przypadkowe, i na niepewnych dodatkowych dowodach."}
{"id": 558, "sent_id": "w01072046", "domain": "w", "text": "Ale wpływ Hispanii na przybyszów również był duży."}
{"id": 559, "sent_id": "w01072065", "domain": "w", "text": "Podczas dwóch pierwszych etapów romanizacji półwysep został podzielony przez Rzymian na dwie części w celach administracyjnych."}
{"id": 560, "sent_id": "w01072079", "domain": "w", "text": "W III wieku cesarz Karakalla dokonał nowego podziału, który utrzymał się tylko przez krótki czas."}
{"id": 561, "sent_id": "w01073007", "domain": "w", "text": "Byli tak poruszeni pięknem okolic jeziora Rudyard, że kiedy urodziło się ich pierwsze dziecko, nazwali je na jego cześć."}
{"id": 562, "sent_id": "w01073042", "domain": "w", "text": "W spędzonym tam czasie Kipling spotkał również i pokochał Florence Garrard, która mieszkała z Trix w Southsea (gdzie Trix powróciła)."}
{"id": 563, "sent_id": "w01073054", "domain": "w", "text": "Stephen Wheeler, wydawca, wymagał dużo, ale potrzeba pisania Kiplinga była nie do powstrzymania."}
{"id": 564, "sent_id": "w01073067", "domain": "w", "text": "Po powrocie do Lahore trzydzieści dziewięć opowiadań ukazało się w Gazette między listopadem 1886 r. a czerwcem 1887 r."}
{"id": 565, "sent_id": "w01073075", "domain": "w", "text": "W tym czasie coraz więcej myślał o przyszłości."}
{"id": 566, "sent_id": "w01074088", "domain": "w", "text": "Opublikowana w 1610 r. „Jin Ping Mei”, mimo iż zawiera wcześniejszy materiał, świadczy o tendencji do niezależnej kompozycji i zainteresowania psychologią."}
{"id": 567, "sent_id": "w01075036", "domain": "w", "text": "Większy nabór do szkół średnich wśród mężczyzn, dochód na głowę oraz tempo wzrostu gospodarczego miały znaczący wpływ na zmniejszenie ryzyka wojny domowej."}
{"id": 568, "sent_id": "w01075037", "domain": "w", "text": "W szczególności, nabór mężczyzn do szkół średnich przekraczający średnią o 10% ograniczał ryzyko konfliktu o 3%, podczas gdy tempo wzrostu wyższe o 1% niż średnia w badaniu skutkowało obniżeniem ryzyka wojny domowej o około 1%."}
{"id": 569, "sent_id": "w01075038", "domain": "w", "text": "W badaniu zinterpretowano te trzy czynniki jako odpowiadające zarobkom utraconym w razie rebelii, co oznacza, że mniejszy zysk do stracenia sprzyja rebelii."}
{"id": 570, "sent_id": "w01075039", "domain": "w", "text": "Inaczej mówiąc: młodzi mężczyźni (którzy stanowią ogromną większość walczących w wojnach domowych) są mniej skłonni dołączyć do rebelii, jeśli otrzymują edukację lub odpowiednio zarabiają i mogą rozsądnie założyć, że w przyszłości będzie się im powodzić."}
{"id": 571, "sent_id": "w01075040", "domain": "w", "text": "Niski dochód na głowę uznano za przyczynę rozgoryczenia, popychającego do zbrojnej rebelii."}
{"id": 572, "sent_id": "w01076039", "domain": "w", "text": "Po jej gwarancjach swobód obiecywano sobie rozładowanie napięć między społecznościami i przemianę imperium w miejsce bardziej pełne harmonii."}
{"id": 573, "sent_id": "w01076054", "domain": "w", "text": "Powstanie arabskie, które rozpoczęło się w 1916 r., przechyliło szalę na niekorzyść Osmanów na froncie środkowowschodnim, gdzie początkowo zdawali się mieć przewagę podczas dwóch pierwszych lat wojny."}
{"id": 574, "sent_id": "w01078013", "domain": "w", "text": "W kilku fragmentach szczególnie skupia się na społecznie i kulturowo szkodliwych skutkach wojny dla samej ludzkości."}
{"id": 575, "sent_id": "w01079038", "domain": "w", "text": "Dominikański ksiądz Heinrich Kramer był pomocnikiem arcybiskupa Salzburga."}
{"id": 576, "sent_id": "w01079049", "domain": "w", "text": "W 1538 r. inkwizycja hiszpańska ostrzegła swoich członków, żeby nie wierzyli wszystkiemu, co jest napisane w „Malleus”."}
{"id": 577, "sent_id": "w01079057", "domain": "w", "text": "Przymusowy chrzest był wbrew przepisom Kościoła katolickiego, i teoretycznie każdy, kto został ochrzczony siłą, mógł legalnie powrócić do judaizmu."}
{"id": 578, "sent_id": "w01079077", "domain": "w", "text": "W 1492 z Hiszpanii wygnano ludność sefardyjską; wielu spośród tych hiszpańskich Żydów przeniosło się do Portugalii, ale ostatecznie również tam byli prześladowani."}
{"id": 579, "sent_id": "w01080128", "domain": "w", "text": "Wschodnia granica Macedonii z Tracją została wówczas zabezpieczona przez rzekę Nestus (Mestę)."}
{"id": 580, "sent_id": "w01080129", "domain": "w", "text": "Następnie Filip II wyruszył przeciwko swoim wrogom na południu."}
{"id": 581, "sent_id": "w01080130", "domain": "w", "text": "Pokonał swoich wrogów w Tesalii i w 352 r. miał już ten region pod ścisłą kontrolą."}
{"id": 582, "sent_id": "w01080131", "domain": "w", "text": "Armia macedońska dotarła aż do przesmyku Termopile, który dzieli Grecję na dwie części, ale nie próbowała go zdobyć, ponieważ był silnie strzeżony przez połączone siły Ateńczyków, Spartan i Achajów."}
{"id": 583, "sent_id": "w01080132", "domain": "w", "text": "Opanowawszy sąsiednie regiony Macedonii, Filip II zebrał dużą macedońską armię i wyruszył głęboko w Trację na długą kampanię podbojów."}
{"id": 584, "sent_id": "w01081030", "domain": "w", "text": "Katarzyna II również była bardzo zadowolona."}
{"id": 585, "sent_id": "w01082055", "domain": "w", "text": "Przez całą wojnę Pearl Harbor było często wykorzystywane w amerykańskiej propagandzie."}
{"id": 586, "sent_id": "w01083007", "domain": "w", "text": "Ta wyidealizowana wizja monarchii Romanowów czyniła go ślepym na faktyczny stan jego kraju."}
{"id": 587, "sent_id": "w01083021", "domain": "w", "text": "Imperium Rosyjskie było mozaiką różnych grup etnicznych, która wykazywała istotne przejawy braku jedności w latach poprzedzających I wojnę światową."}
{"id": 588, "sent_id": "w01084085", "domain": "w", "text": "To państwo-miasto pojawiło się w tym samym okresie, co Sukhothai."}
{"id": 589, "sent_id": "w01084102", "domain": "w", "text": "Ten kontakt z Zachodem w XVI w. doprowadził do okresu intensywnego rozwoju gospodarczego po otwarciu dochodowych szlaków handlowych."}
{"id": 590, "sent_id": "w01085004", "domain": "w", "text": "Armia dobrze się sprawdziła w walce na Kubie."}
{"id": 591, "sent_id": "w01085005", "domain": "w", "text": "Była jednak zbyt nastawiona na małe posterunki na zachodzie i nie tak dobrze przygotowana na zamorski konflikt."}
{"id": 592, "sent_id": "w01085006", "domain": "w", "text": "Opierała się na ochotnikach i jednostkach milicji stanowej, które borykały się z problemami logistycznymi, szkoleniowymi i żywieniowymi w miejscach stacjonowania na Florydzie."}
{"id": 593, "sent_id": "w01085007", "domain": "w", "text": "Stany Zjednoczone wyzwoliły Kubę (po okupacji przez armię amerykańską)."}
{"id": 594, "sent_id": "w01085008", "domain": "w", "text": "Zgodnie z traktatem pokojowym Hiszpania przekazała Stanom Zjednoczonym swoje kolonie na Portoryko, Guam i Filipinach."}
{"id": 595, "sent_id": "w01086012", "domain": "w", "text": "Ofensywę przeciwko ogromnej armii wystawionej przez Wenecję poprowadzono z Francji."}
{"id": 596, "sent_id": "w01086037", "domain": "w", "text": "Do 1563 r. populacja Wenecji spadła do około 168000 osób."}
{"id": 597, "sent_id": "w01087052", "domain": "w", "text": "Na edukację w epoce renesansu składały się głównie literatura i historia starożytna, ponieważ uważano, że w dziełach klasycznych zawiera się wykład moralności i głębokie zrozumienie ludzkiego zachowania."}
{"id": 598, "sent_id": "w01088099", "domain": "w", "text": "Dokonano jednak dokładnej analizy statystycznej danych demograficznych uwzględniających kobiety, w szczególności w roli macierzyńskiej."}
{"id": 599, "sent_id": "w01089017", "domain": "w", "text": "Większość informacji o tym okresie pochodzi z miejsc pochówku i znalezionych tam darów pogrzebowych."}
{"id": 600, "sent_id": "w01089040", "domain": "w", "text": "W tym czasie mieszkało tam tylko około czterdzieści rodzin mających do dyspozycji dużo dobrych terenów rolniczych i pastwisk."}
{"id": 601, "sent_id": "w01089068", "domain": "w", "text": "Kiedy Grecy rozszerzyli swoje kolonie na zachód, w stronę Sycylii i Italii (Pithekoussae, Cumae), wpływ ich nowego alfabetu sięgnął dalej."}
{"id": 602, "sent_id": "w01091016", "domain": "w", "text": "Banany i plantany, po raz pierwszy udomowione w Azji południowowschodniej, najprawdopodobniej w Papui-Nowej Gwinei, zostały ponownie udomowione być może aż 5000 lat temu."}
{"id": 603, "sent_id": "w01091045", "domain": "w", "text": "Oprócz służenia za bezpośrednie źródło pożywienia, niektóre zwierzęta mogły zapewnić skóry, wełnę, futra i nawóz."}
{"id": 604, "sent_id": "w01092019", "domain": "w", "text": "Fundamentalne zmiany w zasadach działania wprowadził Szkot James Watt."}
{"id": 605, "sent_id": "w01092032", "domain": "w", "text": "Rewolucja przemysłowa stworzyła popyt na metalowe części używane w maszynach."}
{"id": 606, "sent_id": "w01093028", "domain": "w", "text": "Podczas II wojny meseńskiej Sparta stała się lokalną potęgą na Peloponezie i w pozostałej części Grecji."}
{"id": 607, "sent_id": "w01094022", "domain": "w", "text": "Podczas rozdania międzynarodowych nagród Car of the Century Ford T został ogłoszony najważniejszym samochodem XX wieku."}
{"id": 608, "sent_id": "w01094066", "domain": "w", "text": "Sukces kompaktowych modeli Rambler produkowanych przez American Motors skłonił GM i Forda do wprowadzenia w 1960 r. własnych niedużych samochodów."}
{"id": 609, "sent_id": "w01095089", "domain": "w", "text": "Ta konwencja jest w czasach współczesnych tylko nieznacznie rozluźniona i nadal nie zaleca się używać wśród przyjaciół imienia, natomiast używanie nazwiska jest nadal powszechne."}
{"id": 610, "sent_id": "w01095090", "domain": "w", "text": "W przypadku rodziny cesarskiej używanie imienia jest uważane za niezwykle niestosowne."}
{"id": 611, "sent_id": "w01095091", "domain": "w", "text": "Od czasów cesarza Meiji w zwyczaju było przypisywać jedną erę do każdego władcy i pośmiertnie zmieniać imię cesarza na zgodne z nazwą ery, w której rządził."}
{"id": 612, "sent_id": "w01095092", "domain": "w", "text": "Przed cesarzem Meiji nazwy er zmieniano częściej, a pośmiertne imiona cesarzy wybierano w inny sposób."}
{"id": 613, "sent_id": "w01095093", "domain": "w", "text": "Poza Japonią, począwszy od cesarza Shōwa, cesarzy często nazywano ich imionami, zarówno za życia, jak po śmierci."}
{"id": 614, "sent_id": "w01096013", "domain": "w", "text": "W Azji i na Pacyfiku od 3 milionów do ponad 10 milionów cywilów, głównie Chińczyków (szacuje się 7,5 miliona) zostało zabitych przez japońskie siły okupacyjne."}
{"id": 615, "sent_id": "w01096055", "domain": "w", "text": "Przed wybuchem wojny alianci mieli w Europie znaczącą przewagę zarówno w liczbie ludności, jak gospodarczą."}
{"id": 616, "sent_id": "w01096074", "domain": "w", "text": "Wojna na lądzie zmieniła się od statycznych linii frontu I wojny światowej w kierunku zwiększonej mobilności i łączenia różnych sił."}
{"id": 617, "sent_id": "w01097059", "domain": "w", "text": "Żołnierze brytyjskiej kawalerii otrzymali również doskonałe szkolenie z szermierki konnej."}
{"id": 618, "sent_id": "w01097104", "domain": "w", "text": "Niektórzy historycy, jak Chandler i Weller, twierdzą, że brytyjska ciężka kawaleria została rozbita jako użyteczna jednostka po swojej pierwszej imponującej szarży."}
{"id": 619, "sent_id": "w01098043", "domain": "w", "text": "Zgodnie z badaniem genetycznym informacji autosomalnej Romów, źródłem ich południowoazjatyckich korzeni są północno-zachodnie Indie."}
{"id": 620, "sent_id": "w01099012", "domain": "w", "text": "Wyjaśnienie pochodzenia muzyki zależy od tego, jak ją definiujemy."}
{"id": 621, "sent_id": "w01099045", "domain": "w", "text": "Wśród ludzi zarówno mężczyźni, jak kobiety z zapałem śpiewają, a tworzenie muzyki jest przeważnie czynnością społeczną."}
{"id": 622, "sent_id": "w01100046", "domain": "w", "text": "W 1839 r. Chiny starły się z Wielką Brytanią w I wojnie opiumowej po tym, jak gubernator generalny Hunanu i Hubei, Lin Zexu, zakazał handlu zagranicznego opium."}
{"id": 623, "sent_id": "w01100047", "domain": "w", "text": "Chiny zostały pokonane i w 1842 r. przystały na warunki traktatu nankińskiego."}
{"id": 624, "sent_id": "w01100048", "domain": "w", "text": "Wyspa Hongkong została przekazana Wielkiej Brytanii, a niektóre porty, w tym Szanghaj i Kanton, zostały otwarte dla brytyjskiego handlu i rezydentów."}
{"id": 625, "sent_id": "w01100049", "domain": "w", "text": "W 1856 r. wybuchła II wojna opiumowa; chińczycy zostali ponownie pokonani i zmuszeni do przyjęcia warunków traktatu z Tiencin z 1858 r. oraz konwencji pekińskiej z 1860 r."}
{"id": 626, "sent_id": "w01100050", "domain": "w", "text": "Traktat zakładał otwarcie na handel nowych portów oraz pozwalał cudzoziemcom podróżować w głąb kraju."}
{"id": 627, "sent_id": "w01101020", "domain": "w", "text": "Lamarr towarzyszyła Mandlowi na spotkaniach biznesowych, w trakcie których rozmawiał z naukowcami i innymi specjalistami zajmującymi się technologią wojskową."}
{"id": 628, "sent_id": "w01101046", "domain": "w", "text": "Do najwcześniejszych wynalazków Lamarr należą ulepszona sygnalizacja świetlna oraz pastylka, która po rozpuszczeniu w wodzie daje napój gazowany."}
{"id": 629, "sent_id": "w01101084", "domain": "w", "text": "Zaproponowano jej kilka scenariuszy, reklam telewizyjnych i projektów scenicznych, ale żaden nie wzbudził jej zainteresowania."}
{"id": 630, "sent_id": "w01102020", "domain": "w", "text": "Joseph Darnand, który został oficerem SS i przewodził paramilitarnej milicji ścigającej członków ruchu oporu, został stracony w październiku 1945 r."}
{"id": 631, "sent_id": "w01102040", "domain": "w", "text": "De Gaulle wydał instrukcje, aby nie miały miejsca przesadne publiczne przejawy sympatii wobec Churchilla ani przyznawanie oficjalnych nagród bez jego uprzedniej zgody."}
{"id": 632, "sent_id": "w01103022", "domain": "w", "text": "Film relacjonuje zniszczenie życia i kariery Carangi przez jej uzależnienie od heroiny oraz jej staczanie się i śmierć z powodu AIDS w połowie lat 80."}
{"id": 633, "sent_id": "w01105053", "domain": "w", "text": "Został ukończony w dość późnym okresie wojny; mimo że pewna liczba B-29 była wyposażona w Eagle i działało to dobrze, stało się to za późno, aby przynieść znaczące skutki."}
{"id": 634, "sent_id": "w01105054", "domain": "w", "text": "Systemem radarowym, z którego Alvarez jest najbardziej znany i który odegrał ważną rolę w lotnictwie, szczególnie w powojennym moście powietrznym do Berlina, był Ground Controlled Approach (GCA)."}
{"id": 635, "sent_id": "w01105055", "domain": "w", "text": "Przy użyciu anteny dipolowej Alvareza do uzyskania bardzo wysokiej rozdzielczości kątowej, GCA pozwala operatorom radarów naziemnych obserwującym specjalne precyzyjne wyświetlacze nakierować lądujący samolot na pas lotniska poprzez przekazywane pilotom komendy słowne."}
{"id": 636, "sent_id": "w01105056", "domain": "w", "text": "System był prosty, bezpośredni i działał dobrze nawet z nieprzeszkolonymi wcześniej pilotami."}
{"id": 637, "sent_id": "w01105057", "domain": "w", "text": "Odniósł taki sukces, że wojsko nadal korzystało z niego przez wiele lat po wojnie, a w niektórych krajach był wciąż w użyciu w latach 80."}
{"id": 638, "sent_id": "w01106021", "domain": "w", "text": "Wraz ze wzrostem populacji tworzono nowe dzielnice dla ludności rdzennej."}
{"id": 639, "sent_id": "w01106052", "domain": "w", "text": "Rebelianci z Sojuszu Sił Demokratycznych na Rzecz Wyzwolenia Konga zdobyli Lubumbashi w kwietniu 1997 r."}
{"id": 640, "sent_id": "w01106073", "domain": "w", "text": "Duża wysokość przyczynia się do ochłodzenia klimatu, który w przeciwnym razie byłby bardzo gorący."}
{"id": 641, "sent_id": "w01107013", "domain": "w", "text": "Podupadające zdrowie ograniczyło twórczość Hitchcocka w dwóch ostatnich dekadach jego życia."}
{"id": 642, "sent_id": "w01107063", "domain": "w", "text": "W filmach Hitchcocka pojawiają się czasem bohaterowie zmagający się z relacją z własną matką."}
{"id": 643, "sent_id": "w01107124", "domain": "w", "text": "Hitchcock wolał pracować z największymi talentami swoich czasów – autorami plakatów filmowych takimi jak Bill Gold i Saul Bass, którzy tworzyli plakaty wiernie reprezentujące jego filmy."}
{"id": 644, "sent_id": "w01108036", "domain": "w", "text": "Herzl doświadczał wewnętrznego konfliktu pomiędzy pragnieniem sukcesu literackiego a chęcią działania jako osoba publiczna."}
{"id": 645, "sent_id": "w01108063", "domain": "w", "text": "10 marca 1896 r. Herzla odwiedził wielebny William Hechler, anglikański kapelan ambasady brytyjskiej."}
{"id": 646, "sent_id": "w01109009", "domain": "w", "text": "W jednym z odcinków jest pokazany jako biegły gitarzysta."}
{"id": 647, "sent_id": "w01109036", "domain": "w", "text": "Lenny to zatwardziały kawaler bez szczęścia do kobiet."}
{"id": 648, "sent_id": "w01109120", "domain": "w", "text": "W pewnym momencie sugeruje się, że jest tajnym agentem, którego celem jest Homer."}
{"id": 649, "sent_id": "w01111021", "domain": "w", "text": "Zdecydowany na karierę teatralną Winstone zapisał się do akademii teatralnej Corona w Hammersmith."}
{"id": 650, "sent_id": "w01111089", "domain": "w", "text": "Winstone poznał swoją żonę Elaine podczas kręcenia „That Summer” w 1979 r."}
{"id": 651, "sent_id": "w01111093", "domain": "w", "text": "Winstone ogłosił upadłość finansową 4 października 1988 i ponownie 19 marca 1993 r."}
{"id": 652, "sent_id": "w01112060", "domain": "w", "text": "Disney dowiedział się również, że Universal posiada prawa własności intelektualnej do Oswalda."}
{"id": 653, "sent_id": "w01112098", "domain": "w", "text": "Disney otrzymał kolejnego honorowego Oscara, który składał się z jednej statuetki pełnowymiarowej i siedmiu miniaturowych."}
{"id": 654, "sent_id": "w01113033", "domain": "w", "text": "Karta ta oferuje dodatek pieniężny, który można wypłacić w bankomacie w celu zakupu pomocy szkolnych takich jak książki czy mundurki."}
{"id": 655, "sent_id": "w01113046", "domain": "w", "text": "Oprócz tego zbudował i wyremontował pięć tradycyjnych bazarów w 2013 r. i cztery w 2014 r."}
{"id": 656, "sent_id": "w01113058", "domain": "w", "text": "Tymczasem jego rywal Prabowo Subianto również ogłosił zwycięstwo, dezorientując indonezyjskich obywateli."}
{"id": 657, "sent_id": "w01113074", "domain": "w", "text": "Przed objęciem urzędu Jokowi starał się skłonić odchodzącego prezydenta Yudhoyono do wzięcia odpowiedzialności za decyzję o kolejnym zwiększeniu cen paliwa poprzez dalsze cofanie dotacji."}
{"id": 658, "sent_id": "w01114053", "domain": "w", "text": "Według jego oficjalnej biografii Kim skomponował również sześć oper i lubi reżyserować wypracowane musicale."}
{"id": 659, "sent_id": "w01115022", "domain": "w", "text": "Z pomocą rad Alexandra udało mu się osiągnąć kompromis: pójdzie na uniwersytet, ale będzie studiował literaturę."}
{"id": 660, "sent_id": "w01115023", "domain": "w", "text": "Barrie zapisał się na Uniwersytet Edynburski, gdzie pisał recenzje teatralne dla Edinburgh Evening Courant."}
{"id": 661, "sent_id": "w01115024", "domain": "w", "text": "Ukończył uczelnię i uzyskał tytuł magistra 21 kwietnia 1882 r."}
{"id": 662, "sent_id": "w01115025", "domain": "w", "text": "Odpowiedziawszy na ogłoszenie o pracy znalezione przez jego siostrę w The Scotsman, pracował przez półtora roku jako dziennikarz dla Nottingham Journal."}
{"id": 663, "sent_id": "w01115026", "domain": "w", "text": "Następnie wrócił do Kirriemuir."}
{"id": 664, "sent_id": "w01116036", "domain": "w", "text": "Pierwsze wydanie liczyło tylko 3000 egzemplarzy."}
{"id": 665, "sent_id": "w01116088", "domain": "w", "text": "W 2009 r. całkowitą sprzedaż „Potęgi teraźniejszości” i „Nowej Ziemi” w Ameryce Północnej szacowano odpowiednio na 3 miliony i 5 milionów egzemplarzy."}
{"id": 666, "sent_id": "w01116100", "domain": "w", "text": "Niektórzy uczeni chrześcijańscy krytykują nauki Tolle’a, podczas gdy inni je chwalą."}
{"id": 667, "sent_id": "w01117009", "domain": "w", "text": "W latach 1991–1997 prowadziła szkołę dla dzieci z trudnościami w uczeniu się."}
{"id": 668, "sent_id": "w01117029", "domain": "w", "text": "Jej najnowsza książka non-fiction jest poświęcona Małgorzacie Douglas, hrabinie Lennox."}
{"id": 669, "sent_id": "w01117034", "domain": "w", "text": "Przejście do fikcji okazało się dla niej łatwe – jak wyjaśnia: „Każda książka to proces uczenia się, i trzeba zachować otwarty umysł”."}
{"id": 670, "sent_id": "w01119059", "domain": "w", "text": "Aby uniknąć podobnych dylematów w przypadku Dżasminy, twórcy filmu ostatecznie postanowili wykonać całą animację księżniczki w jednym studio."}
{"id": 671, "sent_id": "w01119076", "domain": "w", "text": "Kiedy ukończono pracę nad jej wizerunkiem, Dżasmina stała się pierwszą księżniczką Disneya nie mającą jasnej skóry, o nieeuropejskim pochodzeniu."}
{"id": 672, "sent_id": "w01119100", "domain": "w", "text": "Tematy reprezentowane przez postać Dżasminy to również prawa obywatelskie, tolerancja rasowa, hierarchia społeczna, jak również życie, wolność i dążenie do szczęścia."}
{"id": 673, "sent_id": "w01121052", "domain": "w", "text": "Jednak do końca rządów komunistycznych w Polsce nie było dalszego publicznego uznania dla jej oporu i działalności humanitarnej w czasie wojny."}
{"id": 674, "sent_id": "w01122031", "domain": "w", "text": "Utwór „Really Really Love You” został wydany w sierpniu i trafił do pierwszej pięćdziesiątki; odpowiadający mu singiel „Shaky Ground” pojawił się we wrześniu, ale Geyer była już wtedy w USA."}
{"id": 675, "sent_id": "w01122064", "domain": "w", "text": "Po osiągnięciu szczytu kariery w rodzimej Australii, w 1984 r. Geyer ponownie zamieszkała w Los Angeles, aby skupić się na podboju tamtejszej sceny muzycznej."}
{"id": 676, "sent_id": "w01124011", "domain": "w", "text": "Po zatrzymaniu się na 96. miejscu listy Billboard 200, album „Thought 'Ya Knew” wspiął się na miejsce 31. w Wielkiej Brytanii, ale utrzymał się na liście tylko przez dwa tygodnie."}
{"id": 677, "sent_id": "w01124049", "domain": "w", "text": "Po swoim zwolnieniu Peninston przyjęła rolę dobrej czarownicy Glindy w teatralnej produkcji musicalu „The Wiz”."}
{"id": 678, "sent_id": "w01125034", "domain": "w", "text": "Wilkes został ponownie wybrany i wydalony jeszcze dwa razy, zanim Izba Gmin uznała, że jego kandydatura była nieważna i ogłosiła zwycięzcą kandydata, który zajął drugie miejsce."}
{"id": 679, "sent_id": "w01125035", "domain": "w", "text": "Rząd Graftona rozpadł się w 1770 r., co pozwoliło torysom pod przywództwem lorda Northa powrócić do władzy."}
{"id": 680, "sent_id": "w01125036", "domain": "w", "text": "Grzegorz był bardzo pobożny i spędzał całe godziny na modlitwie, ale tej pobożności nie podzielali jego bracia."}
{"id": 681, "sent_id": "w01125037", "domain": "w", "text": "Grzegorza oburzało to, co postrzegał jako ich słabą moralność."}
{"id": 682, "sent_id": "w01125038", "domain": "w", "text": "W 1770 r. jego brat Henryk, książę Cumberland i Strathearn, został przyłapany na cudzołóstwie, a w następnym roku ożenił się z młodą wdową Anne Horton."}
{"id": 683, "sent_id": "w01127071", "domain": "w", "text": "Album „Wild West” z 1981 r. był jednym z jej najlepiej się sprzedających."}
{"id": 684, "sent_id": "w01127096", "domain": "w", "text": "Do tego czasu rozrzutność i seria nietrafionych inwestycji jej inwestorów niemal ją zrujnowały."}
{"id": 685, "sent_id": "w01128053", "domain": "w", "text": "W czerwcu 2012 islandzki zespół Sigur Rós wydał teledysk do utworu „Fjögur Píanó” z udziałem LaBeoufa, który występuje nago."}
{"id": 686, "sent_id": "w01128059", "domain": "w", "text": "Louis Post Dispatch nazwał ją jedną z najlepszych ról LaBeoufa."}
{"id": 687, "sent_id": "w01129019", "domain": "w", "text": "Samochód stanął w płomieniach, a Kenseth od niego odszedł."}
{"id": 688, "sent_id": "w01129037", "domain": "w", "text": "W dniu wyścigu Elliott uczestniczył w pogrzebie swojego ojca."}
{"id": 689, "sent_id": "w01129053", "domain": "w", "text": "W 2003 r. prowadził w punktach rankingowych oraz w 33 z 36 ostatnich wyścigów i został zdobywcą NASCAR Winston Cup w 2003 r. jako ostatni kierowca posiadający ten tytuł."}
{"id": 690, "sent_id": "w01130099", "domain": "w", "text": "Rafferty wydał w latach 90. dwa kolejne albumy, które muzyk Tom Robinson określił później jako „wielki powrót do formy”."}
{"id": 691, "sent_id": "w01130100", "domain": "w", "text": "W kilku utworach albumu „On a Wing and a Prayer” (1992) ponownie spotkał się z kolegą z zespołu Stealers Wheel Eganem."}
{"id": 692, "sent_id": "w01130101", "domain": "w", "text": "Zawierał trzy utwory napisane wspólnie z bratem Rafferty’ego Jimem, również wokalistą i autorem tekstów, który współpracował z Decca Records w latach 70."}
{"id": 693, "sent_id": "w01130102", "domain": "w", "text": "Rafferty umieścił na albumie „Over My Head” (1994) nową wersję nagranej z zespołem Humblebums piosenki „Her Father Didn't Like Me Anyway”."}
{"id": 694, "sent_id": "w01130103", "domain": "w", "text": "To były dwa ostatnie nagrania wyprodukowane przez Rafferty’ego wspólnie z Hugh Murphym, który zmarł w 1998."}
{"id": 695, "sent_id": "w01131060", "domain": "w", "text": "Zaangażowanych było co najmniej 330000 osób, w tym 10000 techników."}
{"id": 696, "sent_id": "w01131076", "domain": "w", "text": "Stalin zaczął zachęcać Abakumowa, aby stworzył wewnątrz MGB własną siatkę równoważącą dominację Berii w resortach siłowych."}
{"id": 697, "sent_id": "w01132042", "domain": "w", "text": "Schematy widoczne w danych z regionu Petén i z Uaxactun pozwoliły na umiejscowienie tych stanowisk w procesie rozwoju kulturowego majańskich nizin."}
{"id": 698, "sent_id": "w01132056", "domain": "w", "text": "Artykuł Thompsona zakłada, że Majowie byli ostatecznie „pokojowym” ludem, ponieważ nie posiadali wyraźnych struktur obronnych."}
{"id": 699, "sent_id": "w01132081", "domain": "w", "text": "Żagle nie pojawiają się w prehistorycznej mezoamerykańskiej ikonografii ani tekstach, istnieje natomiast teoria, że jako podstawowego środka transportu wodnego starożytni Majowie używali kanu."}
{"id": 700, "sent_id": "w01133014", "domain": "w", "text": "Starlin zajął się fabułą w kolejnym numerze i zaczął tworzyć rozbudowany wątek wokół postaci nikczemnego Thanosa, przewijający się w kilku seriach Marvela."}
{"id": 701, "sent_id": "w01133016", "domain": "w", "text": "Równocześnie w połowie lat 70. Starlin stworzył kilka opowieści do niezależnie wydawanej antologii science-fiction Star Reach."}
{"id": 702, "sent_id": "w01134009", "domain": "w", "text": "Poprzez swoją babkę Mishima był bezpośrednim potomkiem Ieyasu Tokugawy."}
{"id": 703, "sent_id": "w01134062", "domain": "w", "text": "W 1955 r. Mishima zaczął ćwiczyć z ciężarami i nieprzerwanie przestrzegał treningów trzy razy w tygodniu przez ostatnie 15 lat swojego życia."}
{"id": 704, "sent_id": "w01134078", "domain": "w", "text": "Mishima przyjął pod koniec życia bardzo indywidualną odmianę nacjonalizmu."}
{"id": 705, "sent_id": "w01135034", "domain": "w", "text": "W 2011 r. Blunt została mianowana ambasadorką nowego zapachu Yves Saint Laurent, Opium."}
{"id": 706, "sent_id": "w01135035", "domain": "w", "text": "Blunt wystąpiła z Ewanem McGregorem i Kristin Scott Thomas w brytyjskiej komedii z 2011 r. „Połów szczęścia w Jemenie” w reżyserii Lasse Hallströma."}
{"id": 707, "sent_id": "w01135036", "domain": "w", "text": "W tym samym roku miała epizodyczną rolę w filmie Disneya „Muppety” jako recepcjonistka Panny Piggy."}
{"id": 708, "sent_id": "w01135037", "domain": "w", "text": "W 2012 r. wystąpiła u boku Jasona Segela w filmie „Jeszcze dłuższe zaręczyny” w reżyserii Nicholasa Stollera."}
{"id": 709, "sent_id": "w01135038", "domain": "w", "text": "W styczniu 2011 r. Blunt rozpoczęła zdjęcia do amerykańskiego filmu science-fiction „Looper” w reżyserii Riana Johnsona, w którym wystąpili też Bruce Willis i Joseph Gordon-Levitt; film miał premierę we wrześniu 2012."}
{"id": 710, "sent_id": "w01136029", "domain": "w", "text": "Valentino starał się zdystansować postać od stereotypowego wizerunku Araba."}
{"id": 711, "sent_id": "w01136074", "domain": "w", "text": "Joseph Schenck chciał obsadzić swoją żonę Normę Talmadge u boku Valentino w ekranizacji „Romea i Julii”."}
{"id": 712, "sent_id": "w01137050", "domain": "w", "text": "Lord Halifax, Lord Przewodniczący Rady, odwiedził Niemcy prywatnie w listopadzie i spotkał się z Hitlerem i innymi niemieckimi urzędnikami państwowymi."}
{"id": 713, "sent_id": "w01137068", "domain": "w", "text": "W przemówieniu do rządu wkrótce po przekroczeniu granicy przez Niemców Chamberlain obarczył winą zarówno Niemcy, jak Austrię."}
{"id": 714, "sent_id": "w01137087", "domain": "w", "text": "W maju czescy strażnicy graniczni zastrzelili dwóch sudetoniemieckich pasterzy, którzy próbowali przejść na stronę czechosłowacką bez zatrzymania się do kontroli granicznej."}
{"id": 715, "sent_id": "w01138045", "domain": "w", "text": "W tym czasie Marcelle często zostawała w pokoju sama, podczas gdy Piaf i Mômone śpiewały na ulicy lub w klubie."}
{"id": 716, "sent_id": "w01139043", "domain": "w", "text": "Były niemal całkowicie zapomniane aż do śmierci Smitha."}
{"id": 717, "sent_id": "w01139090", "domain": "w", "text": "Kolejnym motywem powieści z serii „Skylark” są prekursorzy współczesnych technologii informacyjnych."}
{"id": 718, "sent_id": "w01140030", "domain": "w", "text": "Już w 1926 r. Meyer napisał do Irène Joliot-Curie, sugerując współpracę z Roną w celu zbadania, w jaki sposób jego laboratorium mogłoby pozyskiwać własne próbki polonu."}
{"id": 719, "sent_id": "w01140031", "domain": "w", "text": "Kiedy Hans Pettersson był w stanie pozyskać środki na opłacenie wydatków Rony, Joliot-Curie zgodziła się na jej przyjazd i badania nad izolowaniem polonu w Instytucie Curie w Paryżu."}
{"id": 720, "sent_id": "w01140032", "domain": "w", "text": "Rona opracowała i ulepszyła metodę przygotowania źródeł polonu i wytwarzania emisji alfa."}
{"id": 721, "sent_id": "w01140033", "domain": "w", "text": "Zyskawszy uznanie jako ekspert w tej dziedzinie, wróciła do Instytutu Radowego, przynosząc swoje umiejętności i niewielki dysk z polonu."}
{"id": 722, "sent_id": "w01140034", "domain": "w", "text": "Dysk ten pozwolił Ronie stworzyć laboratoryjne próbki polonu, które następnie wykorzystano w wielu badaniach Instytutu."}
{"id": 723, "sent_id": "w01141025", "domain": "w", "text": "W 2013 r. wystąpiła poza sezonem w CTV Montreal jako gościnna prezenterka pogody."}
{"id": 724, "sent_id": "w01141077", "domain": "w", "text": "Następnie zmierzyła się z broniącą tytułu mistrza Sarą Errani, ale przegrała."}
{"id": 725, "sent_id": "w01141137", "domain": "w", "text": "Bouchard doznała szokującej porażki, tracąc trzy sety."}
{"id": 726, "sent_id": "w01142013", "domain": "w", "text": "Kiedy ich córka Cecylia wyszła za Ryszarda Plantageneta, trzeciego księcia Yorku, i doczekała się licznego potomstwa, w tym Edwarda IV i Ryszarda III, Joanna została babką dwóch królów Anglii z dynastii Yorków."}
{"id": 727, "sent_id": "w01142031", "domain": "w", "text": "Jan z Gandawy zmarł w 1399 r."}
{"id": 728, "sent_id": "w01142063", "domain": "w", "text": "Rycerz Lyvet został uwolniony, a jego sprzymierzeniec wtrącony do Tower."}
{"id": 729, "sent_id": "w01143015", "domain": "w", "text": "Niedawno rozwiódł się z aktorką Glorią Holden, ale po rozpadzie małżeństwa nadal żywił do niej uczucia."}
{"id": 730, "sent_id": "w01143037", "domain": "w", "text": "Występował jako młodszy brat Humphrey’a Bogarta, beztroski playboy, w „Sabrinie” (1954) z Audrey Hepburn w roli tytułowej."}
{"id": 731, "sent_id": "w01144031", "domain": "w", "text": "Postanowił nie kandydować na trzecią kadencję."}
{"id": 732, "sent_id": "w01144056", "domain": "w", "text": "W 1980 r. tłem dla kampanii prezydenckiej między Reaganem a urzędującym prezydentem Jimmym Carterem były problemy wewnętrzne i trwający kryzys związany z zakładnikami w Iranie."}
{"id": 733, "sent_id": "w01144063", "domain": "w", "text": "Republikanie opanowali Senat po raz pierwszy od 1952 r. i zdobyli 34 miejsca, ale demokraci utrzymali większość."}
{"id": 734, "sent_id": "w01144084", "domain": "w", "text": "Wyzdrowiał i został wypisany ze szpitala 11 kwietnia, stając się pierwszym urzędującym prezydentem USA, który przeżył zamach na własne życie z użyciem broni palnej."}
{"id": 735, "sent_id": "w01144086", "domain": "w", "text": "Reagan wierzył, że Bóg darował mu życie, aby mógł spełnić ważniejszy cel."}
{"id": 736, "sent_id": "w01146051", "domain": "w", "text": "Bloch stara się uczynić nadzieję przewodnią zasadą swojego marksizmu i podkreśla niejawny humanizm inherentny dla tradycji mistycznej."}
{"id": 737, "sent_id": "w01146099", "domain": "w", "text": "Należy więc skonstruować odpowiednią teologię, biorąc pod uwagę jego przyszły cel."}
{"id": 738, "sent_id": "w01147010", "domain": "w", "text": "W 1991 r., po uzyskaniu nowej umowy z wydawcą na tworzenie piosenek, Pebe przeniosła się z rodziną do Nashville w Tennessee."}
{"id": 739, "sent_id": "w01147018", "domain": "w", "text": "Kesha i Pebe wspólnie napisały piosenkę „Stephen”, kiedy Kesha miała 16 lat, następnie Kesha dotarła do Davida Gamsona z zespołu Scritti Politti, producenta, którego podziwiała i który zgodził się wydać utwór."}
{"id": 740, "sent_id": "w01147122", "domain": "w", "text": "Do sierpnia 2015 Kesha ujawniła niewiele informacji o swoim nadchodzącym, trzecim albumie studyjnym."}
{"id": 741, "sent_id": "w01148068", "domain": "w", "text": "Tym razem wiadomość do niego dotarła, ale odmawiał przyjęcia do wiadomości, że nie chce już być jego żoną."}
{"id": 742, "sent_id": "w01149002", "domain": "w", "text": "Wright urodził się w Poole w hrabstwie Dorset, ale dorastał głównie w Wells w hrabstwie Somerset."}
{"id": 743, "sent_id": "w01149077", "domain": "w", "text": "Wright ma brata Oscara, który jest rysownikiem komiksów i opracowuje scenorysy, grafiki koncepcyjne i zdjęcia promocyjne do filmów Edgara."}
{"id": 744, "sent_id": "w01149088", "domain": "w", "text": "Wright jest przyjacielem Gartha Jenningsa, również reżysera, i występował w rolach epizodycznych w jego filmach „Autostopem przez Galaktykę” i „Syn Rambow”."}
{"id": 745, "sent_id": "w01150044", "domain": "w", "text": "Mocarstwa nie spełniły próśb o uznanie Albanii."}
{"id": 746, "sent_id": "w01150045", "domain": "w", "text": "Na początku konferencji londyńskiej w grudniu 1912 ambasadorzy wszystkich sześciu mocarstw odrzucili plan ustanowienia niepodległej Albanii."}
{"id": 747, "sent_id": "w01150046", "domain": "w", "text": "Zamiast tego postanowili, że Albania będzie pod władzą osmańską, ale z autonomicznym rządem."}
{"id": 748, "sent_id": "w01150047", "domain": "w", "text": "Po tym, jak stało się oczywiste, że Imperium Osmańskie straci całą Macedonię, a więc łączność terytorialną z Albanią, mocarstwa zdały sobie sprawę, że muszą zmienić decyzję."}
{"id": 749, "sent_id": "w01150048", "domain": "w", "text": "Traktat londyński, podpisany 30 maja 1913, podzielił znaczną część terytorium, do którego rościła prawa Albania, bez względu na skład etniczny, pomiędzy bałkańskich sojuszników, ograniczając terytorium Albanii do jego centralnych regionów."}
{"id": 750, "sent_id": "n02002007", "domain": "n", "text": "Funkcjonariusze zdołali obezwładnić 53-latka podczas zajścia w niedzielę rano."}
{"id": 751, "sent_id": "n02004007", "domain": "n", "text": "Król Salaman zastąpił politycznego weterana szefem nadzoru finansowego Mohammedem al-Jaadanem."}
{"id": 752, "sent_id": "n02006006", "domain": "n", "text": "Ropa, złoto czy produkty spożywcze takie jak pszenica to surowce naturalne, w które inwestuje się miliardy na całym świecie."}
{"id": 753, "sent_id": "n02007010", "domain": "n", "text": "71 golami w 137 meczach międzynarodowych ustanowił rekord bramek strzelonych dla DFB."}
{"id": 754, "sent_id": "n02011003", "domain": "n", "text": "Korzystając z danych z kart debetowych, policja w Essen prowadzi śledztwo w sprawie czterech osób, które biernie przyglądały się, jak w banku umiera emeryt."}
{"id": 755, "sent_id": "n02011018", "domain": "n", "text": "Rzecznik nie wykluczył możliwości, że śledztwem zostaną objęte również inne osoby."}
{"id": 756, "sent_id": "n02016006", "domain": "n", "text": "Ponieważ seria 1 nie jest już taka, jak wcześniej, wielu użytkowników może zaoszczędzić 100 euro."}
{"id": 757, "sent_id": "n02017008", "domain": "n", "text": "Na zdjęciu wyraźnie widać wąski wyświetlacz dotykowy nad klawiaturą, oczekiwany według pogłosek."}
{"id": 758, "sent_id": "n02022015", "domain": "n", "text": "Nie wiadomo, w jaki sposób dwaj dramaturdzy mieliby współpracować."}
{"id": 759, "sent_id": "n02024008", "domain": "n", "text": "Szwedzkie badania pokazały, że zwierzęta rzadko, jeśli w ogóle, lądują poza dwumiesięcznym okresem rozrodczym."}
{"id": 760, "sent_id": "n02027007", "domain": "n", "text": "Według Parkera duża liczba agentów rosyjskiej Służby Bezpieczeństwa jest aktywna w Wielkiej Brytanii."}
{"id": 761, "sent_id": "n02027019", "domain": "n", "text": "Rosja ogłosiła zawieszenie kontraktu na początku października."}
{"id": 762, "sent_id": "n02027021", "domain": "n", "text": "Prawo określa kilka warunków, których spełnienie mogłoby przywrócić porozumienie: USA musiałyby wycofać wszystkie swoje oddziały z krajów, które weszły do NATO po 2000 r., wycofać wszelkie sankcje przeciwko Rosji oraz zwrócić koszty poniesione w wyniku sankcji."}
{"id": 763, "sent_id": "n02030005", "domain": "n", "text": "To jest proces polityczny, a ja zdecydowałem się nie być obecny, tak mówiono."}
{"id": 764, "sent_id": "n02031071", "domain": "n", "text": "Jeśli odchodzi turecki pracownik, wkraczają tureckie rady pracowników."}
{"id": 765, "sent_id": "n02032022", "domain": "n", "text": "Z tego punktu widzenia przestarzałe struktury i zadowolona z siebie elita są powodem, dla którego opieka zdrowotna, edukacja i handel zagraniczny w USA są w tak złej kondycji."}
{"id": 766, "sent_id": "n02033063", "domain": "n", "text": "Kühn może tylko kręcić głową."}
{"id": 767, "sent_id": "n02033113", "domain": "n", "text": "Dziennik „Die ZEIT” w lipcu jako pierwszy wypytywał przedsiębiorstwa związane z nieruchomościami o wątpliwe przepływy gotówki i groźbę niewypłacalności."}
{"id": 768, "sent_id": "n02034018", "domain": "n", "text": "Kiedy odzywają się przerażające organy jak w hicie z lat 60. „Monster Mash”, ogłaszają godzinę czarownic."}
{"id": 769, "sent_id": "n02036018", "domain": "n", "text": "Von Beust usprawiedliwił wzrosty kosztów brakiem szczegółowego planowania."}
{"id": 770, "sent_id": "n02038007", "domain": "n", "text": "Simon Krätschmer samotnie błądzi po omacku po zrujnowanym, złowieszczym baraku."}
{"id": 771, "sent_id": "n02040023", "domain": "n", "text": "To dlatego, że każdy cud i każdy wyspecjalizowany obszar zajmuje całe pole."}
{"id": 772, "sent_id": "n02041014", "domain": "n", "text": "Produkcja modelu smartfona została całkowicie zakończona."}
{"id": 773, "sent_id": "n02042005", "domain": "n", "text": "To było 30 sierpnia 2015 r., kiedy armia kaczek podbiła Internet."}
{"id": 774, "sent_id": "n02042026", "domain": "n", "text": "Pokolenie smartfona dostało aplikację, na jaką zasługiwało, w której w najlepszym wypadku najbardziej idiotyczna sytuacja zdobywa milionową widownię."}
{"id": 775, "sent_id": "n02042028", "domain": "n", "text": "Z drugiej strony Vine było sztuką w sześć sekund."}
{"id": 776, "sent_id": "n02043008", "domain": "n", "text": "A teraz jest również mistrzem świata."}
{"id": 777, "sent_id": "n02044008", "domain": "n", "text": "Dla Kerber koniec sezonu i tak wyznacza koniec niewiarygodnego roku."}
{"id": 778, "sent_id": "n02044009", "domain": "n", "text": "Po sensacji na Australian Open, 28-latka po raz pierwszy przegrała finałowy mecz przeciwko Serenie Williams."}
{"id": 779, "sent_id": "n02046037", "domain": "n", "text": "Teraz jest tylko niejasne, w którym."}
{"id": 780, "sent_id": "n02048002", "domain": "n", "text": "Czy kłócicie się ze swoim budzikiem?"}
{"id": 781, "sent_id": "n02050052", "domain": "n", "text": "To jasne: na mężczyznach mogłaby spoczywać większa odpowiedzialność w sprawach antykoncepcji"}
{"id": 782, "sent_id": "n02052023", "domain": "n", "text": "Według wierzeń chrześcijańskich, miejscem ostatecznego spoczynku Jezusa był grób osadzony w skale kredowej."}
{"id": 783, "sent_id": "n02056019", "domain": "n", "text": "Powody promowania nagrania w Niemczech są niejasne."}
{"id": 784, "sent_id": "n02058056", "domain": "n", "text": "Funkcjonariusze zapytali mnie w swój niepodrabialnie głupi sposób, czy znałem pisarza Güntera de Bruyna i czy byliśmy intelektualnie spokrewnieni."}
{"id": 785, "sent_id": "n02066010", "domain": "n", "text": "Kanadyjski śledczy Larry Vance badający katastrofę lotniczą powiedział tygodnikowi „der Spiegel”, że jest przekonany, iż jeden z pilotów zamierzał wylądować samolotem na powierzchni oceanu, aby zatonął."}
{"id": 786, "sent_id": "n02066011", "domain": "n", "text": "Australijscy biegli wyciągnęli nowe wnioski z badania klapy ze skrzydła Boeinga, która została wyrzucona na brzeg w Tanzanii w Afryce Wschodniej."}
{"id": 787, "sent_id": "n02068010", "domain": "n", "text": "Dla Barrosa to może nie być koniec sprawy."}
{"id": 788, "sent_id": "n02068015", "domain": "n", "text": "Wymiana Barrosa wywołała duże poruszenie."}
{"id": 789, "sent_id": "n02069039", "domain": "n", "text": "— Obecne aresztowania są „dalszym ciągiem machinacji przeciwko nam” — oświadczył Dündar."}
{"id": 790, "sent_id": "n02073024", "domain": "n", "text": "Jak na razie ugoda między Aounem a Haririm zbliżyła do siebie wrogie frakcje."}
{"id": 791, "sent_id": "n02074009", "domain": "n", "text": "Mąż obecnej kandydatki do Białego Domu Hillary Clinton ułaskawił kilka osób, w tym Richa, ostatniego dnia swojej prezydentury, 20 stycznia 2001 r."}
{"id": 792, "sent_id": "n02075020", "domain": "n", "text": "Dündar ostrzegł Europę przed zbytnią wyrozumiałością wobec kursu obranego przez Erdogana."}
{"id": 793, "sent_id": "n02076003", "domain": "n", "text": "Adnan Z. Amin, dyrektor generalny Międzynarodowej Agencji Energii Odnawialnej (IRENA), nie ma wątpliwości: – Morska energia wiatrowa może stać się wiodącym źródłem energii w gospodarce światowej wolnej od energii węglowej."}
{"id": 794, "sent_id": "n02078004", "domain": "n", "text": "Dobre wyniki w Azji natychmiast spowodowały zwyżki na rynkach giełdowych."}
{"id": 795, "sent_id": "n02078011", "domain": "n", "text": "Można oczekiwać wstrząsu spowodowanego szybkim rozwojem rynku nieruchomości i rosnącymi wydatkami federalnymi."}
{"id": 796, "sent_id": "n02079042", "domain": "n", "text": "Dwa wystawione obrazy Lucasa Cranacha Starszego szczególnie przyciągają wzrok."}
{"id": 797, "sent_id": "n02081019", "domain": "n", "text": "Irytujące znaki nie znikną zatem całkowicie: zgodnie z informacją od agencji prasowej, będą włączane tylko jeśli, na przykład, artysta lub wytwórnia nie jest członkiem GEMA i nie ma porozumienia z YouTube."}
{"id": 798, "sent_id": "n02082017", "domain": "n", "text": "Zanieczyszczenia atakują nie tylko nie w pełni rozwinięte płuca najmłodszych; mogą również doprowadzić do długotrwałego upośledzenia rozwoju nastoletniego mózgu."}
{"id": 799, "sent_id": "n02083054", "domain": "n", "text": "Nie jest zaskoczeniem, że władze federalne i stanowe zaklasyfikowały Narodowe Dziedzictwo Przyrodnicze jako przedsięwzięcie ogólnokrajowe o najwyższym priorytecie i przypieczętowały to w 2005 r. koalicyjnym kontraktem."}
{"id": 800, "sent_id": "n03001007", "domain": "n", "text": "W odróżnieniu od tego z 28 października, list Comeya prawie nie był komentowany."}
{"id": 801, "sent_id": "n03001019", "domain": "n", "text": "Zapewnił, że gdyby jego rywalka z partii demokratycznej została wybrana, byłaby paraliżowana przez „nieustające” śledztwa."}
{"id": 802, "sent_id": "n03001023", "domain": "n", "text": "— Jeśli ktoś nie radzi sobie z kontem na Twitterze, nie będzie w stanie poradzić sobie z kodami nuklearnymi — drwił Obama."}
{"id": 803, "sent_id": "n03001030", "domain": "n", "text": "Zgodnie z programem będzie przemawiać o 23:45."}
{"id": 804, "sent_id": "n03002003", "domain": "n", "text": "We wtorek Stany Zjednoczone mogą wybrać pierwszą kobietę prezydenta w swojej historii."}
{"id": 805, "sent_id": "n03002010", "domain": "n", "text": "Z drugiej strony relacje Clinton z kontynentem w przeciągu ostatnich dwudziestu lat pozostawiają wiele do życzenia."}
{"id": 806, "sent_id": "n03003025", "domain": "n", "text": "Islamscy konserwatyści traktują tę odmowę jako uzasadnienie interpelacji."}
{"id": 807, "sent_id": "n03003036", "domain": "n", "text": "Potrzebna jest większość dwóch trzecich, a dokładnie głosy 367 posłów (spośród 550), podczas gdy do ogłoszenia referendum wymaganych jest 330 głosów."}
{"id": 808, "sent_id": "n03004003", "domain": "n", "text": "W czwartek 3 listopada burmistrz Saint-Gaudens (w regionie Haute-Garonne) postanowił zawiesić porozumienie w sprawie rozwoju miasta zawarte z rządem w 2014 r."}
{"id": 809, "sent_id": "n03005007", "domain": "n", "text": "Ta ostatnia nadzoruje prawybory prawicy, w których Rachida Dati popiera kandydaturę Nicolasa Sarkozy’ego."}
{"id": 810, "sent_id": "n03005025", "domain": "n", "text": "W wiadomości były minister sprawiedliwości oskarżył Brice’a Hortefeux o bycie „faszystą”, „ministrem (idiotą) spraw wewnętrznych” i „bandytą”."}
{"id": 811, "sent_id": "n03006003", "domain": "n", "text": "Jakie granice można postawić wyrażaniu przekonań religijnych w prywatnych firmach?"}
{"id": 812, "sent_id": "n03006008", "domain": "n", "text": "Nawet jeśli większość sytuacji pojawiających się w miejscu pracy można rozstrzygnąć bezkonfliktowo."}
{"id": 813, "sent_id": "n03006016", "domain": "n", "text": "Czy pracownikom wolno trzymać na swoich biurkach przedmioty religijne?"}
{"id": 814, "sent_id": "n03006028", "domain": "n", "text": "Force Ouvrière ubolewa, że jej uwagi do treści instrukcji nie zostały uwzględnione: — Nie było tak naprawdę żadnej konsultacji — powiedziała Gillard."}
{"id": 815, "sent_id": "n03006034", "domain": "n", "text": "Instrukcja jest problematyczna, przede wszystkim dlatego, że została opracowana „w kontekście sytuacji nadzwyczajnej”."}
{"id": 816, "sent_id": "n03007003", "domain": "n", "text": "Klauzula włączała do naliczanych godzin pracy czas poświęcony na dotarcie do domu klienta."}
{"id": 817, "sent_id": "n03007006", "domain": "n", "text": "Obie organizacje złożyły apelację, która została odrzucona przez sąd kasacyjny 12 października."}
{"id": 818, "sent_id": "n03007009", "domain": "n", "text": "Okazuje się, że czas przejazdu, który ma zostać odjęty od czasu świadczenia usługi, jest szacowany po fakcie i nie da się zmierzyć faktycznego czasu podróży."}
{"id": 819, "sent_id": "n03007011", "domain": "n", "text": "Czas przepracowany w ciągu tej pierwszej godziny będzie zatem zawsze większy lub równy 45 minutom."}
{"id": 820, "sent_id": "n03008011", "domain": "n", "text": "— ETA jest kompletnie pokonana — ujawniła strona francuska."}
{"id": 821, "sent_id": "n03009006", "domain": "n", "text": "Zwrócił również uwagę, że „istnienie takiego dokumentu może mieć konsekwencje równie prawdopodobne, co nieakceptowalne”."}
{"id": 822, "sent_id": "n03009011", "domain": "n", "text": "Francuska rada cyfrowa, która opiniuje projekty prawne związane ze sferą cyfrową, może równie dobrze ocenić sama siebie."}
{"id": 823, "sent_id": "n03010012", "domain": "n", "text": "Jak donosi „Le Figaro”, rządowy plan może uwolnić ponad 42 miliony euro, w tym 15,5 miliona na cele bezpieczeństwa."}
{"id": 824, "sent_id": "n03010019", "domain": "n", "text": "Francja nie ma dobrej reputacji."}
{"id": 825, "sent_id": "n04001002", "domain": "n", "text": "Tina Anselmi przyszła na świat 25 marca 1927 r. w Castelfranco Veneto; dorastała w rodzinie katolickiej o poglądach antyfaszystowskich, doświadczonej prześladowaniami ojca, działacza socjalistycznego."}
{"id": 826, "sent_id": "n04001013", "domain": "n", "text": "Będąc zawsze blisko Związku Katolickiego, Tina Anselmi szczególnie zajmowała się prawami pracowników przemysłu włókienniczego i nauczycieli."}
{"id": 827, "sent_id": "n04002020", "domain": "n", "text": "Trudno uwierzyć, że Włochy mają mniej kilometrów metra, niż Madryt."}
{"id": 828, "sent_id": "n04002027", "domain": "n", "text": "Zostało podkreślone, że absolutnie nie możemy podążać dalej z tymi, którzy są całkowicie przeciwko Włochom."}
{"id": 829, "sent_id": "n04002029", "domain": "n", "text": "Ocenimy, czy i jak przejść do kolejnego etapu."}
{"id": 830, "sent_id": "n04003043", "domain": "n", "text": "Przebojem jest „Geronimo” zespołu Sheppard."}
{"id": 831, "sent_id": "n04005003", "domain": "n", "text": "Starsi otrzymają od państwa 500 euro do wydania do 31 grudnia 2017 r."}
{"id": 832, "sent_id": "n04005016", "domain": "n", "text": "Generowany jest voucher, który można zapisać na smartfonie lub okazać w kasie."}
{"id": 833, "sent_id": "n04006003", "domain": "n", "text": "Od 1 stycznia nastąpi podwyżka cen benzyny i oleju napędowego."}
{"id": 834, "sent_id": "n04006004", "domain": "n", "text": "CGI Mestre ogłosiło w nocie, że nie będzie podwyżki VAT przynajmniej w 2017 r."}
{"id": 835, "sent_id": "n04006010", "domain": "n", "text": "Poziom, który w obu przypadkach jest najwyższy w UE."}
{"id": 836, "sent_id": "n04006014", "domain": "n", "text": "Najnowsze liczby odnoszą się do 24 października ubiegłego roku i mówią, że nasz olej napędowy kosztuje 1.335 euro za litr w porównaniu ze średnią 1.165 w strefie euro."}
{"id": 837, "sent_id": "n04006016", "domain": "n", "text": "Znacząco wyższa cena, która wyraźnie przekracza średnią w krajach, które przyjęły wspólną walutę, czyli 1.365 euro za litr."}
{"id": 838, "sent_id": "n04007002", "domain": "n", "text": "Corrado Passera wycofuje ofertę dla posłów wobec „postawy całkowitego zamknięcia, jaką okazał nam bank”."}
{"id": 839, "sent_id": "n04007015", "domain": "n", "text": "Jak powiedziano, decyzja jest przywilejem EBC i wyglądałoby to niewłaściwie, gdyby bank mówił we własnym imieniu, wykluczając możliwość szukania alternatyw."}
{"id": 840, "sent_id": "n04007018", "domain": "n", "text": "Oto, co zostało napisane w nocie do posłów po decyzji byłego ministra o opuszczeniu partii."}
{"id": 841, "sent_id": "n04007023", "domain": "n", "text": "Zostanie poddany ocenie."}
{"id": 842, "sent_id": "n04008007", "domain": "n", "text": "Studenci uniwersytetu LUISS zostali podczas kursu poinformowani o zebraniu, które odbyło się w Rzymie."}
{"id": 843, "sent_id": "n04008016", "domain": "n", "text": "Dziś rano papież Franciszek spotkał się z Markiem Zuckerbergiem i jego żoną w Domu Świętej Marty."}
{"id": 844, "sent_id": "n04009002", "domain": "n", "text": "Czterej studenci uniwersytetu Roma Tre opracowali kask motocyklowy, który potrafi „czytać w myślach”, pomagając przewidzieć działania kierowcy."}
{"id": 845, "sent_id": "n04009003", "domain": "n", "text": "Jedno z przykładowych badań naukowych nad bezpieczeństwem zaowocowało również humanoidalnym robotem zdolnym konkurować z Valentinem Rossi."}
{"id": 846, "sent_id": "n04010006", "domain": "n", "text": "W zamian Uber otrzyma doinwestowanie w wysokości miliarda dolarów i miejsce w radzie dyrektorów chińskiej firmy."}
{"id": 847, "sent_id": "n04010016", "domain": "n", "text": "Coraz więcej firm zajmujących się technologią liczy się na Wall Street bardziej niż kiedykolwiek, nawet w większym stopniu, niż w Dolinie Krzemowej."}
{"id": 848, "sent_id": "n04010017", "domain": "n", "text": "Amazon stał się czwartą amerykańską firmą pod względem największej kapitalizacji rynkowej, wyprzedzając ExxonMobil."}
{"id": 849, "sent_id": "n04010021", "domain": "n", "text": "Szefowie firm takich jak Spotify, Tesla, Uber i Snapchat wezmą udział w prywatnym wydarzeniu towarzyszącym Mountain View Summit."}
{"id": 850, "sent_id": "n05001005", "domain": "n", "text": "Prezydent Wspólnoty Madrytu Cristina Cifuentes reprezentuje tych najbardziej konserwatywnych, podczas gdy przywódcy partii, tacy jak wicesekretarz Javier Maroto, reprezentują tych najbardziej progresywnych."}
{"id": 851, "sent_id": "n05001008", "domain": "n", "text": "Durán pełni rolę rzecznika, a Ángel Pintado – skarbnika."}
{"id": 852, "sent_id": "n05002004", "domain": "n", "text": "Po raz pierwszy w ciągu ostatnich sześciu lat stopa bezrobocia spadła poniżej 20% i jest już 600000 więcej zatrudnionych osób, niż rok temu."}
{"id": 853, "sent_id": "n05002015", "domain": "n", "text": "Jego zarządzaniu nie oszczędzono jednak krytyki."}
{"id": 854, "sent_id": "n05002017", "domain": "n", "text": "Związki były bardzo bojowe i nieraz wzywały do uchylenia ustawy, z której Fátima Báñez jest najbardziej dumna."}
{"id": 855, "sent_id": "n05002020", "domain": "n", "text": "Departament stoi teraz przed nowymi wyzwaniami."}
{"id": 856, "sent_id": "n05002023", "domain": "n", "text": "Poza tym rząd będzie musiał poradzić sobie z kolejnym „gorącym ziemniakiem”."}
{"id": 857, "sent_id": "n05003006", "domain": "n", "text": "Minister obrony pozwolił jej pozostać na razie sekretarzem generalnym partii."}
{"id": 858, "sent_id": "n05003010", "domain": "n", "text": "Zapytane źródła stwierdziły, że jest „w 100% Cospedal”."}
{"id": 859, "sent_id": "n05003019", "domain": "n", "text": "Pomimo tego, nie każdy w partii zrozumiał wiadomości, które prezydent starał się im wczoraj przekazać."}
{"id": 860, "sent_id": "n05003022", "domain": "n", "text": "Barón de Claret, jedyny członek rządu z tytułem szlacheckim."}
{"id": 861, "sent_id": "n05004020", "domain": "n", "text": "Pedro Sánchez, jak wielu innych socjalistów, powiedział w programie Évolego, że Hiszpania jest narodem narodów."}
{"id": 862, "sent_id": "n05004025", "domain": "n", "text": "A co ze stronami w czym, w prawach historycznych?"}
{"id": 863, "sent_id": "n05005002", "domain": "n", "text": "Federico Fellini powiedział kiedyś: „Klaun jest dla ludzkości tym, czym jest cień dla człowieka”."}
{"id": 864, "sent_id": "n05005016", "domain": "n", "text": "Staje sam przed widownią i, w końcu, musi dać z siebie to, co najlepsze, żeby doprowadzić ją do śmiechu."}
{"id": 865, "sent_id": "n05006002", "domain": "n", "text": "W filmach wojennych oraz tych o kowbojach i Indianach bitwy, walki i bijatyki były nie z tego świata."}
{"id": 866, "sent_id": "n05006013", "domain": "n", "text": "Emfaza, wyszukana ironia, śmiałe podteksty i inne sprawdzone techniki werbalne pasują do przemów parlamentarnych, ale rzucanie się na siebie i komedia slapstikowa już nie."}
{"id": 867, "sent_id": "n05007006", "domain": "n", "text": "Wierzy, że nikt nie czeka na nas, czekając na nas."}
{"id": 868, "sent_id": "n05007014", "domain": "n", "text": "Może dlatego jego źrenice zachodzą mgłą łez, kiedy sylaba czasu ujawnia jego żniwo i oddaje jego tajemnicę spętanym wodom."}
{"id": 869, "sent_id": "n05007025", "domain": "n", "text": "I muszą zostać powitane z otwartym duchem i jasnym umysłem, ponieważ kształtują nowe pokolenie piękna i nadziei."}
{"id": 870, "sent_id": "n05008012", "domain": "n", "text": "W rezultacie Trump nie martwi się bardzo głosem latynoamerykanów na poziomie narodowym."}
{"id": 871, "sent_id": "n05008018", "domain": "n", "text": "Głosowanie przedterminowe sugeruje, że tym razem zagłosuje duża liczba latynoamerykanów, ale nie ma pewności, czy ten wzrost będzie miał znaczący wpływ."}
{"id": 872, "sent_id": "n05009025", "domain": "n", "text": "– Będą protesty i inne, to już zaplanowane – powiedziała „El Mundo” opozycja."}
{"id": 873, "sent_id": "n05009030", "domain": "n", "text": "Dziesiątki zwolenników FSLN już świętują zwycięstwo na Plaza de las Victorias."}
{"id": 874, "sent_id": "n05010004", "domain": "n", "text": "May spotkała się z dużą krytyką za unikanie mediów i brak jasnych odpowiedzi po orzeczeniu sądowym w sprawie brexitu."}
{"id": 875, "sent_id": "w02001041", "domain": "w", "text": "Założony w 1925 r. jako rozrywka dla każdego teatr plenerowy na schodach kościoła św. Michała wciąż przyciąga różnorodną widownię."}
{"id": 876, "sent_id": "w02001069", "domain": "w", "text": "Uroczysta inauguracja miała miejsce 30 kwietnia 1955 r."}
{"id": 877, "sent_id": "w02002032", "domain": "w", "text": "W 1882 r. wprowadzono system telegraficzny posiadający 34 sygnały alarmu pożarowego."}
{"id": 878, "sent_id": "w02002093", "domain": "w", "text": "W 1992 r. tereny dawnego teatru lalkowego, pozostawionego w rękach gminy, przejęli aktorzy i pracownicy."}
{"id": 879, "sent_id": "w02002120", "domain": "w", "text": "Ma to związek z jednym z nielicznych budynków w centrum miasta, które ominęło zniszczenie pod koniec II wojny światowej."}
{"id": 880, "sent_id": "w02003037", "domain": "w", "text": "W 1832 r. dawny klasztor został sprzedany przez Wirtembergię fabrykantowi Georgowi Reichenbachowi z zastrzeżeniem, że powstanie tam fabryka bawełny."}
{"id": 881, "sent_id": "w02003070", "domain": "w", "text": "Mieszkańcy wyznania muzułmańskiego, którzy osiedlali się od początku lat 60., przybyli głównie z Turcji."}
{"id": 882, "sent_id": "w02004008", "domain": "w", "text": "Wśród nich jest dawny klasztor z opactwa św. Piotra i Pawła."}
{"id": 883, "sent_id": "w02004021", "domain": "w", "text": "Zabytkowy ratusz w Obermarsbergu pochodzi z XIII w. i został odnowiony po wojnie trzydziestoletniej."}
{"id": 884, "sent_id": "w02004065", "domain": "w", "text": "Istnieją różne teorie o przyczynach opuszczenia tego miejsca."}
{"id": 885, "sent_id": "w02005026", "domain": "w", "text": "W liczącym ponad 4 kilometry długości Golden Gate Park znaleźć można ogród botaniczny, planetarium, ogród japoński i oceanarium."}
{"id": 886, "sent_id": "w02005027", "domain": "w", "text": "Służy mieszkańcom San Francisco jako miejsce wypoczynku i relaksu."}
{"id": 887, "sent_id": "w02005028", "domain": "w", "text": "Yerba Buena Gardens zostały zbudowane na początku lat 90. na dachu Moscone North Convention Cente."}
{"id": 888, "sent_id": "w02005029", "domain": "w", "text": "Znajduje się tam pomnik Martina Luthera Kinga."}
{"id": 889, "sent_id": "w02006036", "domain": "w", "text": "Od lat 60. gospodarka miasta zwalnia w szybkim tempie."}
{"id": 890, "sent_id": "w02006081", "domain": "w", "text": "Podczas wyborów parlamentarnych w 2010 r. Partii Pracy udało się wygrać we wszystkich siedmiu okręgach wyborczych."}
{"id": 891, "sent_id": "w02007008", "domain": "w", "text": "Zarówno czas, jak przebieg tych wydarzeń były przedmiotem żywiołowej dyskusji."}
{"id": 892, "sent_id": "w02007032", "domain": "w", "text": "W kwietniu 2012 r. turecki prezydent Erdogan ogłosił plany swojego rządu zakładające odciążenie Bosforu poprzez budowę równoległego doń kanału stambulskiego."}
{"id": 893, "sent_id": "w02007061", "domain": "w", "text": "Osmanowie chcieli zapobiec dalszemu transportowi zboża, ponieważ sami mieli na nie duże zapotrzebowanie."}
{"id": 894, "sent_id": "w02007074", "domain": "w", "text": "Imperium Osmańskiemu i Rosji odmówiono pozwolenia na stacjonowanie ich marynarek wojennych na Morzu Czarnym."}
{"id": 895, "sent_id": "w02008010", "domain": "w", "text": "Jej zasięg czyni ją jedną z najbardziej ekspansywnych kultur swoich czasów, dla której znanych jest wiele stanowisk archeologicznych."}
{"id": 896, "sent_id": "w02008028", "domain": "w", "text": "Podobnie, jak w przypadku większości stanowisk w południowej Europie, znalezisko datuje się na początek V wieku p.n.e."}
{"id": 897, "sent_id": "w02008038", "domain": "w", "text": "Prawdopodobnie najbardziej znaną postacią z epoki miedzi jest Ötzi, zamrożona mumia człowieka, który żył około 3300 r. p.n.e."}
{"id": 898, "sent_id": "w02008055", "domain": "w", "text": "Znajdowały się głównie na wzgórzach."}
{"id": 899, "sent_id": "w02008065", "domain": "w", "text": "Oprócz tego jej metoda pozłacania miedzi zasługuje na uwagę z technologicznego punktu widzenia."}
{"id": 900, "sent_id": "w02009002", "domain": "w", "text": "Przemoc i objęcie rewolucją wsi zaniepokoiły Sąd i Zgromadzenie Narodowe w Wersalu."}
{"id": 901, "sent_id": "w02009025", "domain": "w", "text": "Wiadomość o zdarzeniu dotarła do Paryża i spowodowała dalsze pogorszenie nastrojów, i tak już złych z powodu stale wysokiej ceny chleba i braku zaopatrzenia."}
{"id": 902, "sent_id": "w02009087", "domain": "w", "text": "Król nie powziął szczególnych środków ostrożności podczas swojej ucieczki i został kilkakrotnie rozpoznany w miejscach swojego pobytu."}
{"id": 903, "sent_id": "w02011012", "domain": "w", "text": "Hymn został dobrze przyjęty i widownia zażądała bisu."}
{"id": 904, "sent_id": "w02011029", "domain": "w", "text": "Ogłaszam otwarcie pierwszych międzynarodowych Igrzysk Olimpijskich."}
{"id": 905, "sent_id": "w02012042", "domain": "w", "text": "I wojna światowa przyniosła przemiany i nowy rozwój wydarzeń w polityce kolonialnej."}
{"id": 906, "sent_id": "w02013015", "domain": "w", "text": "Rewolucja przemysłowa nastąpiła w Wielkiej Brytanii wcześniej, niż w innych krajach."}
{"id": 907, "sent_id": "w02013033", "domain": "w", "text": "Kryzys sueski pokazał ograniczenia starych potęg kolonialnych, takich jak Wielka Brytania i Francja, w zmieniającym się świecie."}
{"id": 908, "sent_id": "w02013076", "domain": "w", "text": "Po przejęciu władzy przez narodowych socjalistów w 1933 r. miały miejsce niespójne próby odzyskania starych kolonii."}
{"id": 909, "sent_id": "w02013093", "domain": "w", "text": "Po rewolucji rosyjskiej w 1917 r. niektóre kraje, w tym Finlandia, Polska i kraje bałtyckie, zyskały niepodległość."}
{"id": 910, "sent_id": "w02014013", "domain": "w", "text": "Jednym z jego ostatnich środków nacisku na Węgry była groźba narzucenia powszechnych i wolnych wyborów."}
{"id": 911, "sent_id": "w02014030", "domain": "w", "text": "Po ugodzie cesarz i król Franciszek Józef I dokładał dużych starań, aby równo traktować obie swoje monarchie."}
{"id": 912, "sent_id": "w02015084", "domain": "w", "text": "W wyniku reformacji klasztor w Disibodenbergu został zlikwidowany i popadł w ruinę."}
{"id": 913, "sent_id": "w02015085", "domain": "w", "text": "Dzisiaj można tam zobaczyć rozległe ruiny."}
{"id": 914, "sent_id": "w02015086", "domain": "w", "text": "Klasztor w Rupertsbergu został zniszczony przez oddziały szwedzkie w 1632 r., podczas wojny trzydziestoletniej."}
{"id": 915, "sent_id": "w02015087", "domain": "w", "text": "Zakonnice przeniesiono do klasztoru w Eibingen."}
{"id": 916, "sent_id": "w02015088", "domain": "w", "text": "Ruiny zostały później przebudowane."}
{"id": 917, "sent_id": "w02016015", "domain": "w", "text": "Po tych sukcesach podpisał kontrakt z Team Telecom i przeniósł się z partnerką do Merdingen w Badenii, gdzie mieszkał do 2002 r."}
{"id": 918, "sent_id": "w02016060", "domain": "w", "text": "Podczas Igrzysk Olimpijskich 2004 w Atenach Ulrich, zwycięzca biegu ulicznego, dążył do zdobycia swojego drugiego złotego medalu."}
{"id": 919, "sent_id": "w02017046", "domain": "w", "text": "Cenzura pozbywała się wszelkich niepożądanych opinii; udział w życiu publicznym stał się praktycznie niemożliwy."}
{"id": 920, "sent_id": "w02017061", "domain": "w", "text": "Ślady krwi na ubraniach miały kształt zgodny z tym, co opisywały doniesienia z dnia morderstwa."}
{"id": 921, "sent_id": "w02018030", "domain": "w", "text": "Weiss został uhonorowany nagrodami literackimi od miast Kolonii i Bremy."}
{"id": 922, "sent_id": "w02019048", "domain": "w", "text": "Springer aktywnie działał na rzecz pojednania z Żydami, zarówno prywatnie, jak publicznie, i odbył wiele podróży do Izraela."}
{"id": 923, "sent_id": "w02019077", "domain": "w", "text": "Szałas całkowicie spłonął."}
{"id": 924, "sent_id": "w02019085", "domain": "w", "text": "W następnym roku, 1977, został odznaczony American Friendship Medal za przyjazny stosunek swojej prasy do USA."}
{"id": 925, "sent_id": "w03001037", "domain": "w", "text": "W dzielnicach Viguier i La Conte mieści się większość lokali socjalnych miasta, których mieszkańcy to głównie imigranci lub potomkowie imigrantów."}
{"id": 926, "sent_id": "w03001058", "domain": "w", "text": "Historia Carcasonne jest ściśle powiązana z historią fortyfikacji miejskich."}
{"id": 927, "sent_id": "w03002048", "domain": "w", "text": "We wczesnych latach 2000. przypadało tam pięciu lekarzy na 100000 mieszkańców."}
{"id": 928, "sent_id": "w03002055", "domain": "w", "text": "Amnesty International cytuje artykuły prasowe z 2008 r. opisujące zabójstwo pięćdziesięciu osób oskarżonych o czary."}
{"id": 929, "sent_id": "w03003023", "domain": "w", "text": "Von Bellingshausen ujrzał Antarktykę 27 stycznia 1820 r., trzy dni przed tym, jak ląd dostrzegł Bransfield, i dziesięć miesięcy przed tym, jak udało się to Palmerowi w listopadzie 1820 r."}
{"id": 930, "sent_id": "w03003039", "domain": "w", "text": "Podczas wyprawy Endurance w 1914 r. brytyjski okręt Endurance pod dowództwem sir Ernesta Shackletona wyruszył z dwudziestoma ośmioma ludźmi na pokładzie, aby przekroczyć Antarktykę."}
{"id": 931, "sent_id": "w03004037", "domain": "w", "text": "Ich spisanie stanowiło fundament prawa rzymskiego, instytucji republiki rzymskiej i mos maiorum."}
{"id": 932, "sent_id": "w03004107", "domain": "w", "text": "Pyrrus był jednak zmuszony opuścić Sycylię, aby zająć się innymi sprawami na południu Italii."}
{"id": 933, "sent_id": "w03005012", "domain": "w", "text": "W VIII w. p.n.e. Grecja zaczęła wychodzić z wieków ciemnych, które nastąpiły po upadku cywilizacji mykeńskiej."}
{"id": 934, "sent_id": "w03005013", "domain": "w", "text": "Piśmiennictwo i pismo mykeńskie uległy zapomnieniu, ale Grecy przejęli alfabet fenicki, modyfikując go i tworząc alfabet grecki."}
{"id": 935, "sent_id": "w03005014", "domain": "w", "text": "Od IX w. p.n.e. zaczęły pojawiać się pierwsze greckie teksty."}
{"id": 936, "sent_id": "w03005015", "domain": "w", "text": "Grecja była podzielona na wiele małych, niezależnych społeczności; model ten był w dużej mierze podyktowany przez greckie uwarunkowania geograficzne: każda wyspa, dolina i równina jest odcięta od sąsiadów przez morze lub łańcuchy górskie."}
{"id": 937, "sent_id": "w03005016", "domain": "w", "text": "Mniej więcej od VIII w. p.n.e. zaczęły pojawiać się państwa-miasta: małe, niezależne terytoria z własnymi systemami politycznymi."}
{"id": 938, "sent_id": "w03006024", "domain": "w", "text": "W średniowieczu większość chrześcijan nie miała dostępu do Biblii w języku ojczystym."}
{"id": 939, "sent_id": "w03007008", "domain": "w", "text": "Nie poszerzali jednak swoich terytoriów do czasu zbudowania statków wystarczająco dużych, aby przekroczyć morze."}
{"id": 940, "sent_id": "w03007039", "domain": "w", "text": "Handel był rozwijany poprzez zakładanie placówek handlowych w rejonie śródziemnomorskim, co było nieznanym wcześniej sposobem."}
{"id": 941, "sent_id": "w03008011", "domain": "w", "text": "To zdarzenie można postrzegać jako początek jego kariery skrajnego rewolucjonisty."}
{"id": 942, "sent_id": "w03008029", "domain": "w", "text": "W miesiącu pluviôse roku II (styczeń-luty 1794), łagodząc terror rewolucyjny, podjął różne środki w celu uwolnienia podejrzanych."}
{"id": 943, "sent_id": "w03009029", "domain": "w", "text": "Szkoły te, finansowane wyłącznie z własnych pieniędzy Bernarda Tapie, zostały zamknięte w 1994 r. po ogłoszeniu jego bankructwa."}
{"id": 944, "sent_id": "w03009044", "domain": "w", "text": "Pomimo bycia największym światowym dystrybutorem sprzętu i tekstyliów niemiecka firma miała problemy finansowe."}
{"id": 945, "sent_id": "w03010096", "domain": "w", "text": "Aby zmienić środowisko, państwo Remi spędzili większość lata 1947 r. w Szwajcarii."}
{"id": 946, "sent_id": "w03010097", "domain": "w", "text": "Po powrocie rozważali przeprowadzkę do Ameryki Południowej, z dala od problemów powojennej Belgii."}
{"id": 947, "sent_id": "w03010098", "domain": "w", "text": "Wiosną 1948 r., w nadziei na kinową adaptację Tintina, belgijski artysta napisał list do Walta Disneya, bezskutecznie prosząc go o wsparcie."}
{"id": 948, "sent_id": "w03010099", "domain": "w", "text": "Latem Georges i jego żona wrócili do Szwajcarii w towarzystwie Rosane, 18-letniej córki jednej z przyjaciółek Germaine."}
{"id": 949, "sent_id": "w03010100", "domain": "w", "text": "Podczas wakacji nawiązał pozamałżeński romans z młodą dziewczyną, do którego przyznał się niedługo potem."}
{"id": 950, "sent_id": "w04001027", "domain": "w", "text": "W niższej części znajdują się trzy palmy pochylające się nad morzem, które symbolizują miłość, jaką mieszkańcy wyspy darzą swoją ziemię."}
{"id": 951, "sent_id": "w04001037", "domain": "w", "text": "Oprócz tego latem możliwe jest wystąpienie na wyspie huraganów."}
{"id": 952, "sent_id": "w04001053", "domain": "w", "text": "Wyspy są położone na uskoku indoaustralijskim; uskok ten powstał w wyniku zderzenia płyt indyjskiej i australijskiej."}
{"id": 953, "sent_id": "w04002008", "domain": "w", "text": "Za hipotezą tą przemawiałby fakt, że w Villa Pelucca na terenie Sesto San Giovanni miała miejsce hodowla królewskich koni na dużą skalę."}
{"id": 954, "sent_id": "w04002048", "domain": "w", "text": "W 1928 r. w północno-wschodniej części parku, przy torze wyścigowym, zbudowano 90-hektarowe pole golfowe."}
{"id": 955, "sent_id": "w04002055", "domain": "w", "text": "W 1976 r. hipodrom nie był już używany; w 1990 r. pożar zniszczył to, co pozostało z drewnianych trybun, które zostały później rozebrane razem ze stajniami."}
{"id": 956, "sent_id": "w04003025", "domain": "w", "text": "W sierpniu 1969 r. papież Paweł VI usunął karę śmierci z prawa watykańskiego i uchylił ją w przypadku wszystkich przestępstw."}
{"id": 957, "sent_id": "w04003054", "domain": "w", "text": "Emisja monet ma charakter przede wszystkim numizmatyczny, z przeznaczeniem sprzedaży głównie kolekcjonerom."}
{"id": 958, "sent_id": "w04004005", "domain": "w", "text": "Wewnętrzna część regionu jest płaska i pagórkowata, bez wyraźnych różnic pomiędzy poszczególnymi obszarami."}
{"id": 959, "sent_id": "w04004045", "domain": "w", "text": "Znajduje się tam wiele artefaktów prehistorycznych, w tym kilka różnych menhirów i dolmenów."}
{"id": 960, "sent_id": "w04004051", "domain": "w", "text": "Ustanowiono wówczas II region Apulii i Kalabrii, w którego skład wchodziło również Samnium, części Molise i wschodnia Basilicata."}
{"id": 961, "sent_id": "w04004059", "domain": "w", "text": "W trzynastym wieku nazwa „Apulia” była używana przez niektórych autorów jako określenie południowej części Półwyspu Apenińskiego."}
{"id": 962, "sent_id": "w04006023", "domain": "w", "text": "Historyk David Crouch sugeruje, że Stefan mniej więcej w tym czasie zrezygnował z kampanii, aby skupić się na innych sprawach."}
{"id": 963, "sent_id": "w04006065", "domain": "w", "text": "Tylko kilka z nich (dzielnic) istniało za czasów Henryka I, a i te były w dużej mierze symboliczne."}
{"id": 964, "sent_id": "w04007006", "domain": "w", "text": "Podczas wojny I koalicji antyfrancuskiej szybko zdobył sławę młody korsykański oficer kawalerii w armii rewolucji francuskiej – Napoleon Bonaparte."}
{"id": 965, "sent_id": "w04007021", "domain": "w", "text": "Mimo że nie rozstrzygnęło konfliktu, francuskie zwycięstwo w bitwie pod Marengo zmusiło Austriaków do zrezygnowania z Włoch po raz drugi."}
{"id": 966, "sent_id": "w04007037", "domain": "w", "text": "Blokada floty Villeneuve’a spowodowała rezygnację z planów inwazji na Wyspy Brytyjskie, również z powodu nowego rozwoju wypadków na kontynencie."}
{"id": 967, "sent_id": "w04007049", "domain": "w", "text": "Napoleon był pewien, że oczywisty sukces pod Austerlitz może doprowadzić do generalnego traktatu pokojowego, ale jego nadzieje zostały niebawem rozwiane: nowy brytyjski premier odmówił jakiegokolwiek porozumienia, tak samo, jak car Aleksander."}
{"id": 968, "sent_id": "w04008006", "domain": "w", "text": "Jeśli chodzi o praktyki religijne, Fiorello został ukształtowany w kościele episkopalnym i pozostał członkiem kościoła protestanckiego przez całe swoje życie."}
{"id": 969, "sent_id": "w04009042", "domain": "w", "text": "Mężczyzna powiedział mu, że nadchodzi wojna pomiędzy dwoma światami, jak przewidzieli on i Walter; to z tego powodu Olivia, razem z innymi, była szkolona jako dziecko."}
{"id": 970, "sent_id": "w04010027", "domain": "w", "text": "Obaj uczniowie Goffredo Petrassiego, Ennio Morricone i Bruno Nicolai, spotkali się w konserwatorium Santa Cecilia."}
{"id": 971, "sent_id": "w04010028", "domain": "w", "text": "Rozwinęła się między nimi długotrwała relacja zawodowa i przyjacielska, która trwała przez lata."}
{"id": 972, "sent_id": "w04010029", "domain": "w", "text": "Nicolai współpracuje przy różnych kinowych ścieżkach dźwiękowych Morriconego, na przykład do „Miłosny krąg”; niektóre z nich zostały przez nich napisane wspólnie."}
{"id": 973, "sent_id": "w04010030", "domain": "w", "text": "Ich przyjaźń rozpadła się jednak z powodu ich nieoficjalnej współpracy, która doprowadziła do sporów prawnych."}
{"id": 974, "sent_id": "w04010031", "domain": "w", "text": "Nie jest jasne, który z nich dwóch był w toku ich współpracy pomysłodawcą pewnych rozwiązań stylistycznych w aranżacjach, które później charakteryzowały styl obu artystów."}
{"id": 975, "sent_id": "w05001026", "domain": "w", "text": "W XX wieku, pomiędzy rokiem 1904 a 1914, Antonio Gaudí wprowadził w życie reformę, która trwała dziesięć lat."}
{"id": 976, "sent_id": "w05001036", "domain": "w", "text": "Ma trzy równoległe kaplice w absydzie oraz liczne kaplice boczne pomiędzy przyporami."}
{"id": 977, "sent_id": "w05001045", "domain": "w", "text": "Tradycja głosi, że motyw został wybrany celowo ze względu na dużą liczbę żydowskich konwertytów, którzy mieszkali w Palma."}
{"id": 978, "sent_id": "w05002014", "domain": "w", "text": "Zanim zostały ukształtowane Andy, zachodni kraniec Ameryki Południowej był już miejscem kilku orogenez."}
{"id": 979, "sent_id": "w05002032", "domain": "w", "text": "Środkowe Andy należą do tak zwanych „Andów typu andyjskiego”, które zostały ukształtowane poprzez subdukcję skorupy oceanicznej."}
{"id": 980, "sent_id": "w05003012", "domain": "w", "text": "Jednak jego konflikt z Linaresem i zarzucenie linii progresywnej sprowokowały rewolucję zwaną „Revolución Reivindicadora”, która obaliła go w 1879 r."}
{"id": 981, "sent_id": "w05003050", "domain": "w", "text": "Pod jego rządami dopuszczono głosowanie kobiet, zalegalizowano partie polityczne, pozwolono na powrót wszystkim wygnańcom, a pozostali więźniowie polityczni zostali uwolnieni."}
{"id": 982, "sent_id": "w05003119", "domain": "w", "text": "Załamanie i interwencje w dziesiątkach banków doprowadziły do ucieczki kapitału, powodując bankructwo przedsiębiorstw."}
{"id": 983, "sent_id": "w05004031", "domain": "w", "text": "Jest to część od tej drugiej granicy aż do granicy zewnętrznej, wyobrażonej linii, która łączy latarnię morską w Punta del Este z latarnią morską w Punta Rasa."}
{"id": 984, "sent_id": "w05005083", "domain": "w", "text": "Sprawy zaczęły ulegać zmianie w październiku 1777 r., kiedy siły brytyjskie pod dowództwem generała Johna Burgoyne’a poddały się w Saratoga w stanie Nowy Jork."}
{"id": 985, "sent_id": "w05005084", "domain": "w", "text": "Były to coup de grâce i zachęta, jakiej osadnicy potrzebowali, aby uzyskać niepodległość."}
{"id": 986, "sent_id": "w05005085", "domain": "w", "text": "Indianie przybyli z Kanady pod przywództwem Josepha Branta; poparli Brytyjczyków, ponieważ koloniści przywłaszczali sobie coraz więcej ich ziem."}
{"id": 987, "sent_id": "w05005086", "domain": "w", "text": "Wyprawa została poprowadzona przez generała Josepha Burgoyne’a, który zamierzał dotrzeć do Albany."}
{"id": 988, "sent_id": "w05005087", "domain": "w", "text": "Zostali jednak zatrzymani i musieli stanąć do bitwy we Freeman, w pobliżu rzeki Hudson."}
{"id": 989, "sent_id": "w05006024", "domain": "w", "text": "Hiszpański złotego wieku lub też hiszpański wczesnonowożytny to wariant języka, który stanowi etap pośredni między hiszpańskim średniowiecznym a nowożytnym."}
{"id": 990, "sent_id": "w05006058", "domain": "w", "text": "Z drugiej strony w zagranicznej historii istnieją odniesienia do historii użytkowników języka hiszpańskiego, ich historycznych losów i społecznego użycia języka."}
{"id": 991, "sent_id": "w05007004", "domain": "w", "text": "Mimo to gdyby wprowadzono prawo angielskie, córki Ludwika X, Filipa V i Karola IV miałyby większe prawa do tronu, z pierwszeństwem wobec ich ciotki Izabeli Francuskiej."}
{"id": 992, "sent_id": "w05007080", "domain": "w", "text": "Próby wprowadzenia pokoju ostatecznie zakończyły się wiosną 1415 r., a Henryk postanowił zrealizować swój plan: inwazję na całe Królestwo Francji."}
{"id": 993, "sent_id": "w05008107", "domain": "w", "text": "Mówił również o federalizacji miasta Buenos Aires, rozszerzeniu kodeksu handlowego i mianowaniu nowych generałów w armii."}
{"id": 994, "sent_id": "w05009044", "domain": "w", "text": "W 1976 spotkał się z przyjaciółką, która pracowała dla jego wytwórni The Rocket Record Company, Kiki Dee, aby nagrać utwór, który okaże się jego kolejnym znaczącym sukcesem: „Don't Go Breaking My Heart”."}
{"id": 995, "sent_id": "w05010023", "domain": "w", "text": "Pompejusz objął dowództwo dwóch legionów w Kapui i rozpoczął nielegalny pobór; takim postępowaniem, jak można było przewidzieć, wykorzystywał względy cezarian."}
{"id": 996, "sent_id": "w05010024", "domain": "w", "text": "Cezar został osobiście poinformowany o działaniach Pompejusza przez Kuriona, którego czas urzędowania już się skończył."}
{"id": 997, "sent_id": "w05010025", "domain": "w", "text": "Tymczasem jego stanowisko trybuna zajmował Marek Antoniusz, który pozostał na nim do grudnia."}
{"id": 998, "sent_id": "w05010026", "domain": "w", "text": "Jednak kiedy senat definitywnie mu odmówił, zabraniając mu kandydowania na konsula i dając mu do wyboru wycofanie wojsk lub stanie się wrogiem publicznym, zrozumiał, że którąkolwiek możliwość wybierze, odda się bezbronny w ręce swoich politycznych wrogów."}
{"id": 999, "sent_id": "w05010027", "domain": "w", "text": "1 stycznia 49 r. p.n.e. Marek Antoniusz odczytał oświadczenie Cezara, w którym prokonsul zadeklarował się jako przyjaciel pokoju."}
