{"id": 0, "sent_id": "n01001011", "domain": "n", "text": "“Embora uma grande parte da transição digital nos Estados Unidos seja sem precedentes, a transição pacífica de poder não o é,” escreveu Kori Schulman, assistente especial de Obama, numa publicação no blog, na segunda-feira."}
{"id": 1, "sent_id": "n01001013", "domain": "n", "text": "Para aqueles que seguem as transições das redes sociais no Capitol Hill, esta será um pouco diferente."}
{"id": 2, "sent_id": "n01002017", "domain": "n", "text": "Mas numa pausa da sua retórica passada acerca da restrição da imigração, o nomeado do GOP anunciou que, como presidente, ele iria permitir \"números tremendos\" de imigrantes legais, baseado num \"sistema de mérito\"."}
{"id": 3, "sent_id": "n01002032", "domain": "n", "text": "“Então, eu odeio pôr um pouco de pressão em vocês, mas o destino da república está nos seus ombros”, disse ele à multidão reunida num campo esportivo da Universidade de Carolina do Norte."}
{"id": 4, "sent_id": "n01002042", "domain": "n", "text": "Os novos gastos são alimentados pela grande conta bancária de Clinton."}
{"id": 5, "sent_id": "n01002058", "domain": "n", "text": "O que ela está dizendo e o que ela está fazendo, na verdade, é inacreditável."}
{"id": 6, "sent_id": "n01003007", "domain": "n", "text": "$5,000 por pessoa, o máximo permitido."}
{"id": 7, "sent_id": "n01003010", "domain": "n", "text": "No início de outubro, a equipe de transição utilizou o mesmo local para se encontrar com os lobistas, convidando os representantes da Uber, da Motion Picture Association of America, da Consumer Technology Association e de outros grupos."}
{"id": 8, "sent_id": "n01003012", "domain": "n", "text": "O encontro foi originalmente marcado para o Clube Metropolitano, um clube privado de Washington, na Rua H, a uns quarteirões de distância."}
{"id": 9, "sent_id": "n01003013", "domain": "n", "text": "Possivelmente a indumentária aconselhada foi muito rígida."}
{"id": 10, "sent_id": "n01004009", "domain": "n", "text": "Por exemplo, em vez de o método científico ser ensinado como uma unidade separada, os estudantes aprendem conteúdos científicos aplicando-os."}
{"id": 11, "sent_id": "n01004017", "domain": "n", "text": "Eles estão, na média nacional, no quarto ano e, melhores que a média nacional, no oitavo ano."}
{"id": 12, "sent_id": "n01005023", "domain": "n", "text": "Por comparação, custou $103.7 milhões construir o interior da estação de metrô do NoMa, que abriu em 2004."}
{"id": 13, "sent_id": "n01005024", "domain": "n", "text": "Nós enfrentamos muita concorrência, e achamos que o transporte pode ajudar, disse o presidente do Georgetown BID, Joe Sternlieb."}
{"id": 14, "sent_id": "n01005031", "domain": "n", "text": "O estudo de viabilidade estima que os passageiros iriam levar quatro minutos para atravessar o Rio Potomac na gôndola."}
{"id": 15, "sent_id": "n01006011", "domain": "n", "text": "Uma testemunha contou à polícia que a vítima tinha atacado o suspeito em abril."}
{"id": 16, "sent_id": "n01007012", "domain": "n", "text": "Há comparações a traçar aqui entre jogos e a nossa vida quotidiana."}
{"id": 17, "sent_id": "n01008017", "domain": "n", "text": "Aquela quota tem aumentado firmemente ao longo dos anos - apenas 11 por cento dos votos totais foram lançados antes do dia eleitoral, em 1996, de acordo com a Agência dos Censos -- e parece que vai aumentar de novo este ano."}
{"id": 18, "sent_id": "n01009027", "domain": "n", "text": "Hoje em dia, Khanzir deve ser um porco solitário, mas ele não está sempre sozinho."}
{"id": 19, "sent_id": "n01009054", "domain": "n", "text": "Pedimos a outras nações para nos ajudarem a povoar o jardim zoológico com diferentes espécies de animais, incluindo um porco, disse Saqib."}
{"id": 20, "sent_id": "n01010042", "domain": "n", "text": "Houve um tempo, disse o Sr. Panvalkar, em que ele sentiu que deviam abandonar o edifício."}
{"id": 21, "sent_id": "n01011004", "domain": "n", "text": "Ela foi também acusada de ter tentado matar a sua filha de dois anos."}
{"id": 22, "sent_id": "n01011011", "domain": "n", "text": "Ela matou o Andre Price III ao pressionar a cara dele contra um colchão de ar na sua sala de estar, antes de tentar fazer o mesmo à sua filha, Angel, disse a polícia."}
{"id": 23, "sent_id": "n01011017", "domain": "n", "text": "Eu vou para a cadeia de qualquer maneira, espero que tenha valido a pena."}
{"id": 24, "sent_id": "n01012003", "domain": "n", "text": "Primeiro, uma das mulheres yazidis começou a chorar, depois uma das suas amigas."}
{"id": 25, "sent_id": "n01013005", "domain": "n", "text": "O Sr. Osborne inscreveu-se na agência americana de oradores depois de ter sido despedido em julho."}
{"id": 26, "sent_id": "n01014003", "domain": "n", "text": "Michael Fallon disse que a data para cortar o primeiro aço ajudaria a assegurar o novo investimento e a salvaguardar centenas de trabalhos qualificados, até 2035."}
{"id": 27, "sent_id": "n01014012", "domain": "n", "text": "A promessa das novas ordens da Marinha Real para assegurar a construção de barcos da indústria Clyde foi feita antes do referendo de independência escocesa, em 2014."}
{"id": 28, "sent_id": "n01015033", "domain": "n", "text": "É mais óbvio quando o nome de uma celebridade é, inicialmente, bastante raro."}
{"id": 29, "sent_id": "n01015036", "domain": "n", "text": "E em 2007, no pico da sua popularidade (e, talvez, na de Knightley) este foi um nome top 50, com três vezes mais bebês chamados Keira do que Kiera."}
{"id": 30, "sent_id": "n01016014", "domain": "n", "text": "A companhia sul-coreana inicialmente pensou que a culpa seria de uma falha na bateria e substituiu o componente de fabricação própria por um de fabricação externa."}
{"id": 31, "sent_id": "n01016019", "domain": "n", "text": "Vários analistas sugeriram que a Huawei está melhor colocada para se beneficiar do retrocesso da Samsung."}
{"id": 32, "sent_id": "n01016032", "domain": "n", "text": "Os telefones Mate 9 carecem de uma interface de inteligência artificial, como o Assistente do Google ou a Siri da Apple."}
{"id": 33, "sent_id": "n01017005", "domain": "n", "text": "Mas um especialista em viagens avisou que a internet durante os voos é frequentemente falível e é pouco provável que influencie as escolhas das companhias aéreas dos passageiros"}
{"id": 34, "sent_id": "n01017008", "domain": "n", "text": "Mas pode ser que a BA e a IAG o tenham descoberto e possam oferecer algo vagamente confiável."}
{"id": 35, "sent_id": "n01017010", "domain": "n", "text": "A empresa disse à BBC que seria da responsabilidade de cada companhia aérea decidir se cobra dos passageiros uma taxa de acesso."}
{"id": 36, "sent_id": "n01017013", "domain": "n", "text": "A maioria das pessoas acharia o wi-fi nos aeroportos mais útil do que ser capaz de enviar emails num avião."}
{"id": 37, "sent_id": "n01018024", "domain": "n", "text": "É como um superpoder, às vezes."}
{"id": 38, "sent_id": "n01018040", "domain": "n", "text": "O esquema faz dinheiro através de patrocínios e publicidade."}
{"id": 39, "sent_id": "n01019004", "domain": "n", "text": "O curso de 10 semanas foi \"certificado\" pela agência de espionagem britânica GCHQ."}
{"id": 40, "sent_id": "n01019005", "domain": "n", "text": "Mas alguns especialistas de segurança levantaram questões acerca da necessidade do curso e da intenção por trás dele."}
{"id": 41, "sent_id": "n01020004", "domain": "n", "text": "Anteriormente, os jatos só tinham sido vistos pelos blogueiros."}
{"id": 42, "sent_id": "n01020017", "domain": "n", "text": "Naturalmente, a China irá apresentar muitos outros equipamentos militares esta semana, desde helicópteros de ataque até aeroplanos."}
{"id": 43, "sent_id": "n01020021", "domain": "n", "text": "E com a China pronta para se tornar, na próxima década, o maior mercado de aviação do mundo, o espectáculo é uma oportunidade para Pequim mostrar as suas ambições tanto na aviação civil como de defesa."}
{"id": 44, "sent_id": "n01021007", "domain": "n", "text": "Infelizmente, mais uma vez, os poucos arruinam tudo para os muitos, escreveu Jesse LaBrocca, fundadora do Hack Forums, numa mensagem que explica o porquê de a seção ter sido fechada."}
{"id": 45, "sent_id": "n01021011", "domain": "n", "text": "Os \"eventos recentes\" são provavelmente os ataques de 21 de outubro, que rapidamente derrubaram sites populares como o Reddit, o Twitter e o Spotify, bem como muitos outros."}
{"id": 46, "sent_id": "n01021012", "domain": "n", "text": "As análises revelaram que quantidades históricas de informação foram utilizadas para causar a ruptura."}
{"id": 47, "sent_id": "n01022002", "domain": "n", "text": "Um estudo da UN sobre planos nacionais para reduzir o carbono diz que estes estão bem abaixo dos níveis necessários para manter o aumento de temperatura global abaixo dos 2°C."}
{"id": 48, "sent_id": "n01022005", "domain": "n", "text": "Muitos cientistas dizem que a tecnologia para remover carbono do ar será agora necessária para atingir os objetivos de Paris."}
{"id": 49, "sent_id": "n01022010", "domain": "n", "text": "\"Estamos indo na direção certa: o Acordo de Paris vai reduzir as alterações climáticas, bem como a recente Emenda de Kigali vai reduzir os HFCs\", disse Erik Solheim, chefe de Ambiente da UN."}
{"id": 50, "sent_id": "n01022016", "domain": "n", "text": "Os investimentos nesta área aumentaram 6% em 2015, para $221bn."}
{"id": 51, "sent_id": "n01022027", "domain": "n", "text": "É fantástico que eles tenham conseguido o Acordo de Paris, mas as suas contribuições no momento não estão nem perto do objectivo de 1.5 grau."}
{"id": 52, "sent_id": "n01023020", "domain": "n", "text": "Foi realizado na costa mexicana, de abril a junho."}
{"id": 53, "sent_id": "n01023034", "domain": "n", "text": "Isto colocará novos limites à natureza das mudanças ambientais, que ocorreram na Terra e que conduziram tantas espécies - não só os dinossauros - à extinção."}
{"id": 54, "sent_id": "n01023043", "domain": "n", "text": "Um indicador deste material meteorítico será provavelmente elevados níveis do elemento irídio."}
{"id": 55, "sent_id": "n01024010", "domain": "n", "text": "Um pouco mais de 70% das plantas crescidas a partir de sementes terrestres estavam vivas ao fim de 17 dias - ligeiramente mais do que as plantas crescidas a partir de sementes espaciais - pouco mais de 66%."}
{"id": 56, "sent_id": "n01024013", "domain": "n", "text": "Os resultados desta experiência fornecem um suporte adicional à ideia de que as sementes espaciais podem voar e ser armazenadas na Estação Espacial Internacional durante seis meses, sem haver impactos significativos na sua habilidade de germinar e crescer na Terra."}
{"id": 57, "sent_id": "n01024016", "domain": "n", "text": "O RHS recolheu comentários enviados por alunos e professores envolvidos na experiência."}
{"id": 58, "sent_id": "n01025025", "domain": "n", "text": "Ainda há o fator 'yuk' relacionado à ideia de comprar e usar partes do corpo de outras pessoas, diz ela."}
{"id": 59, "sent_id": "n01025040", "domain": "n", "text": "Na China, o cabelo é normalmente colocado num banho químico para remover por completo a cutícula, explica Tarlo."}
{"id": 60, "sent_id": "n01025045", "domain": "n", "text": "Ao longo da história, o mercado internacional de cabelo tem tido sempre uma dimensão política, diz Tarlo."}
{"id": 61, "sent_id": "n01026004", "domain": "n", "text": "Hoje à noite vamos dar prosseguimento aos castigos usando uma luz forte, diz o jornal."}
{"id": 62, "sent_id": "n01026016", "domain": "n", "text": "A polícia de trânsito de Shenzhen tem optado, antes, por sanções não convencionais."}
{"id": 63, "sent_id": "n01027007", "domain": "n", "text": "Quem são eles?"}
{"id": 64, "sent_id": "n01027030", "domain": "n", "text": "Grande parte do debate, do lado Democrático neste ano, tem sido sobre a identidade de homens brancos."}
{"id": 65, "sent_id": "n01027041", "domain": "n", "text": "Mais tarde, eu perguntei-lhe se ela entendeu por que é que as pessoas poderiam votar em Trump."}
{"id": 66, "sent_id": "n01027049", "domain": "n", "text": "Nem todo mundo pode superar isso."}
{"id": 67, "sent_id": "n01028022", "domain": "n", "text": "Felizmente, alguém na Sony Austrália estava do tipo, 'Olá, por falar nisso, vocês repararam?' diz Pall."}
{"id": 68, "sent_id": "n01029006", "domain": "n", "text": "Seagel fez manchetes quando descreveu as ações da Rússia na Crimeia, que foram consideradas em 2014, como \"muito razoáveis\"."}
{"id": 69, "sent_id": "n01029007", "domain": "n", "text": "Um grande guitarrista, ele deu um concerto lá, no mesmo ano."}
{"id": 70, "sent_id": "n01029011", "domain": "n", "text": "Seage, cuja avó era de Vladivostok, no extremo leste da Rússia, fez viagens regulares à Rússica nos últimos anos e visitou Kamchatka e Sakhalin, em setembro."}
{"id": 71, "sent_id": "n01029014", "domain": "n", "text": "No início deste ano, foi dada a Seagel a nacionalidade sérvia, depois deste se oferecer para criar uma escola de artes marciais na capital Belgrado."}
{"id": 72, "sent_id": "n01030005", "domain": "n", "text": "Um porta-voz da polícia contou à Associated Press que houve \"uma troca de palavras\", seguida de uma \"discussão\" mas que nenhum ferimento foi reportado."}
{"id": 73, "sent_id": "n01030006", "domain": "n", "text": "Cuarón, cujo último filme foi o vencedor de Óscar Gravity, segundo as notícias, não estava no estúdio na hora do incidente."}
{"id": 74, "sent_id": "n01030008", "domain": "n", "text": "De acordo com o departamento da polícia da cidade, uma luta começou depois de \"um grande grupo de pessoas... que se identificaram como autoridades do distrito\" chegarem ao grupo na terça-feira."}
{"id": 75, "sent_id": "n01031005", "domain": "n", "text": "Os pesquisadores vêm investigando o potencial de contraceptivos hormonais masculinos há cerca de 20 anos."}
{"id": 76, "sent_id": "n01031021", "domain": "n", "text": "Ele acrescentou: \"Este foi um passo na longa jornada para encontrar a combinação certa para a contracepção hormonal masculina.\""}
{"id": 77, "sent_id": "n01032032", "domain": "n", "text": "Contudo há muitos MLASs, com profundas crenças religiosas, que se opõem à nova legislação."}
{"id": 78, "sent_id": "n01033005", "domain": "n", "text": "Os investigadores dizem que analisar o DNA do tumor poderá ajudar a explicar causas subjacentes de outros cânceres."}
{"id": 79, "sent_id": "n01033012", "domain": "n", "text": "A análise mostra uma relação direta entre o número de cigarros fumados durante a vida e o número de mutações no DNA do tumor."}
{"id": 80, "sent_id": "n01033021", "domain": "n", "text": "Contudo, eles não conseguiram encontrar esse mesmo padrão em tecidos como a bexiga, que não estão diretamente expostos."}
{"id": 81, "sent_id": "n01033028", "domain": "n", "text": "A Sr.ª Pugh recebeu tratamento nos hospitais Papworth e Addenbrooke, em Cambridgeshire."}
{"id": 82, "sent_id": "n01033031", "domain": "n", "text": "Mas o exame mostrou que o tumor do pulmão direito da Sr.ª Pugh está crescendo, e ela teve de deixar o experimento."}
{"id": 83, "sent_id": "n01034033", "domain": "n", "text": "Se o Donald Trump se tornar presidente, o governo daqui ainda terá de trabalhar com ele para avançar com alguma agenda partilhada que exista, para garantir que os negócios e os interesses canadenses estão representados em Washington."}
{"id": 84, "sent_id": "n01034060", "domain": "n", "text": "Trudeau estenderá este este convite ao 45º presidente dos Estados Unidos, quem quer que ele ou ela seja."}
{"id": 85, "sent_id": "n01035004", "domain": "n", "text": "Apesar do lançamento de uma foto nesta manhã, a polícia em B.C. diz que eles têm mais perguntas do que respostas acerca de um homem aparentemente sem-teto acusado de um apunhalamento fatal de uma adolescente na sua escola em Abbotsford."}
{"id": 86, "sent_id": "n01035013", "domain": "n", "text": "A polícia, em B.C., disse anteriormente que Klein não aparentava ter um histórico criminal e divulgou vagos detalhes sobre a sua localização recente."}
{"id": 87, "sent_id": "n01035025", "domain": "n", "text": "Nós não acreditamos que o suspeito tenha vínculos com esta escola, com as duas meninas ou, especificamente, com a área de Abbotsford, disse ela."}
{"id": 88, "sent_id": "n01035030", "domain": "n", "text": "Ele disse também que Klein estava pouco comunicativo, pouco cooperativo e relutante em sair das celas debaixo do tribunal para assistir à sua audiência."}
{"id": 89, "sent_id": "n01036002", "domain": "n", "text": "A associação que representa os agentes imobiliários do estado de Ontário disse que precisa ser feito mais para proteger os consumidores e punir os agentes com comportamentos pouco éticos."}
{"id": 90, "sent_id": "n01036020", "domain": "n", "text": "Ele também gostaria de ver um maior cumprimento e investigação de poderes para o Conselho Imobliliário de Ontario (RECO), que regula os agentes na jurisdição."}
{"id": 91, "sent_id": "n01036033", "domain": "n", "text": "Atualmente, a multa máxima que a RECO pode cobrar de um agente é $25,000."}
{"id": 92, "sent_id": "n01037020", "domain": "n", "text": "Mas a crescente classe média chinesa tem sido incomumente verbal nas suas queixas acerca do ar tóxico em cidades como Pequim, que vê dia após dia poluição que asfixia os pulmões."}
{"id": 93, "sent_id": "n01038021", "domain": "n", "text": "Estamos vendo muitos, muitos países e especialmente grandes emissores, como o Brasil, a África do Sul, a Índia e a China, tendo um papel importante na redução de emissões, disse Guilbeault."}
{"id": 94, "sent_id": "n01038025", "domain": "n", "text": "Ele poderia também esperar até o fim do seu primeiro mandato para usar uma cláusula do acordo de Paris para sair do pacto."}
{"id": 95, "sent_id": "n01039013", "domain": "n", "text": "Clinton e aliados, nesse meio de tempo, estão procurando manter o foco em Trump, reforçando que seus comentários depreciativos sobre mulheres e minorias, e o seu temperamento, o tornam inadequado para a função."}
{"id": 96, "sent_id": "n01039018", "domain": "n", "text": "Isto não é o que precisamos no nosso país, pessoal."}
{"id": 97, "sent_id": "n01039039", "domain": "n", "text": "A mulher de Trump, Melania Trump, fez a sua primeira aparição pública desde a convenção Republicana, em julho."}
{"id": 98, "sent_id": "n01040028", "domain": "n", "text": "Estudantes como a Rai têm se encontrado com conselheiros, na escola, para falar sobre o que aconteceu, mas ela disse que o maior conforto foi ver seus amigos"}
{"id": 99, "sent_id": "n01041006", "domain": "n", "text": "Este é um desastre para os pacientes que sofrem, disse Mailis, numa entrevista à CBC News, na quinta-feira."}
{"id": 100, "sent_id": "n01041018", "domain": "n", "text": "Os médicos não têm estas ferramentas, eles apenas têm um livro de receitas e uma injeção, disse Mailis."}
{"id": 101, "sent_id": "n01042004", "domain": "n", "text": "O diretor de revisão independente da Polícia de Ontario, Gerry McNeilly, definiu os termos para a sua análise desta semana, após terem sido levantadas \"questões alarmantes\" sobre a forma como os oficiais interagiam com os povos indígenas."}
{"id": 102, "sent_id": "n01042008", "domain": "n", "text": "A inspeção também está investigando as publicações inflamatórias de setembro, no Facebook, alegadamente provenientes de agentes da polícia da região norte da cidade de Ontário."}
{"id": 103, "sent_id": "n01043005", "domain": "n", "text": "Os executivos também receberam a chamada \"remuneração por desempenho\" por corresponderem ou superarem as expectativas, dividindo uma quantia de $1,5 milhões entre eles, ou em média, $15.000 para cada um deles."}
{"id": 104, "sent_id": "n01043014", "domain": "n", "text": "Seu orçamento anual é maior que $1.4 bilhões e emprega mais de 6.000 pessoas."}
{"id": 105, "sent_id": "n01043025", "domain": "n", "text": "O governo federal reporta proativamente a remuneração de desempenho agregada e os níveis de bônus para cada departamento, mas a última publicação na internet é de 2013-2014 - ou com dois anos de atraso."}
{"id": 106, "sent_id": "n01043027", "domain": "n", "text": "O total de remuneração por desempenho e bônus, naquele ano, foi de $1,5 milhões, quase no mesmo nível que o de 2015-2016."}
{"id": 107, "sent_id": "n01044004", "domain": "n", "text": "Gomery, que liderou a comissão de inquérito no escândalo do patrocínio federal, entre 2004 e 2006, disse que esses corpos eram essenciais para ajudar a restaurar a confiança pública no estado de direito."}
{"id": 108, "sent_id": "n01044009", "domain": "n", "text": "Isso levou a revelações nos últimos dois dias de que ao menos seis outros jornalistas de Quebec foram indiciados por operações de vigilância da polícia local."}
{"id": 109, "sent_id": "n01045010", "domain": "n", "text": "Não deve haver acesso privilegiado ao governo, ou aparente acesso privilegiado, concedido a indivíduos ou a organizações porque fizeram contribuições econômicas para os políticos e para os partidos políticos, lê-se nas diretrizes."}
{"id": 110, "sent_id": "n01045035", "domain": "n", "text": "No julgamento de fraude e quebra de confiança de Duffy, o juiz acabou por determinar que estavam dentro das regras do Senado quando declarou Duffy livre de qualquer acusação."}
{"id": 111, "sent_id": "n01046003", "domain": "n", "text": "Nossos celulares são muito mais que telefones hoje em dia."}
{"id": 112, "sent_id": "n01046036", "domain": "n", "text": "É incrível, reportou a cliente de dados ilimitados da SaskTel, Lindsay Gay, no mês passado."}
{"id": 113, "sent_id": "n01046057", "domain": "n", "text": "Ele também mostrou que Rogers introduziu, recentemente, um novo app que ajuda os clientes a monitorizar o seu uso de dados."}
{"id": 114, "sent_id": "n01047048", "domain": "n", "text": "É isso que nos mantém voltando para mais."}
{"id": 115, "sent_id": "n01048008", "domain": "n", "text": "Estas estimativas coincidem com as porcentagens de novos condomínios entrando para o mercado de aluguéis antes de estarem completos, indicando o importante papel que os investidores (privados) têm no mercado de habitação GTA."}
{"id": 116, "sent_id": "n01049022", "domain": "n", "text": "Esta cepa ajuda com dor nas costas, esta cepa ajuda com náuseas, este produto te faz dormir à noite, diz Dietrich, da sede da companhia em Denver, Colorado, onde a erva é vendida legalmente."}
{"id": 117, "sent_id": "n01049033", "domain": "n", "text": "Mas sem um quadro legislativo, e com as origens populares da erva como um remédio de mudança de estado de espírito popular, as empresas ficam com dúvidas."}
{"id": 118, "sent_id": "n01050006", "domain": "n", "text": "O ferro é um elemento essencial requerido pelo corpo para produzir hemoglobina, a proteína encontrada nas células de glóbulos vermelhos que são responsáveis por transportar oxigênio para tecidos no corpo."}
{"id": 119, "sent_id": "n01050009", "domain": "n", "text": "O atual período de espera é de oito semanas."}
{"id": 120, "sent_id": "n01050014", "domain": "n", "text": "É possível ter níveis normais de hemoglobina, mas ter baixas reservas de ferro, em geral, diz o Serviço Canadense de Sangue (CBS)."}
{"id": 121, "sent_id": "n01050019", "domain": "n", "text": "As novas orientações de valores de ferro dizem que serão necessários mais dadores."}
{"id": 122, "sent_id": "n01051004", "domain": "n", "text": "O que começou como um ultrassom de rotina, tornou-se complicado quando a futura mãe Margaret Boemer, de Plano, Texas, foi informada de que o seu feto tinha uma condição rara e precisava de uma cirurgia para sobreviver."}
{"id": 123, "sent_id": "n01051006", "domain": "n", "text": "O teratoma sacrococcígeo é um tumor que se desenvolve antes do nascimento e cresce no cóccix do bebê."}
{"id": 124, "sent_id": "n01051007", "domain": "n", "text": "É o tumor mais comum de se encontrar em bebês, ocorrendo um em cada 35.000 nascimentos."}
{"id": 125, "sent_id": "n01052004", "domain": "n", "text": "Ela tem 84 anos."}
{"id": 126, "sent_id": "n01052006", "domain": "n", "text": "Ele a descreve como uma mulher \"memorável\" e \"amorosa e maravilhosa\" que deixou a sua marca no mundo literário com as suas histórias."}
{"id": 127, "sent_id": "n01053008", "domain": "n", "text": "Alguns homens entendem e Bono é um desses homens, disse Leive em uma entrevista recente."}
{"id": 128, "sent_id": "n01053036", "domain": "n", "text": "Com apenas 20, ela é uma voz forte contra o bullying e uma voz positiva para ajudar meninas a abraçarem os seus próprios padrões de beleza."}
{"id": 129, "sent_id": "n01053041", "domain": "n", "text": "A voz dela literalmente deu uma volta ao mundo, disse Leive."}
{"id": 130, "sent_id": "n01054011", "domain": "n", "text": "Assim que as fotografias oficiais da festa foram lançadas, as redes sociais se encheram de comentários - e eles foram muito pouco favoráveis."}
{"id": 131, "sent_id": "n01054017", "domain": "n", "text": "Muitas pessoas, incluindo grupos indígenas, argumentam que eles banalizam a cultura das Primeiras Nações."}
{"id": 132, "sent_id": "n01055008", "domain": "n", "text": "O objetivo destas audiências da CRTC é de coletar respostas das partes interessadas da indústria e do público."}
{"id": 133, "sent_id": "n01055038", "domain": "n", "text": "Isto não se aplicaria apenas ao conteúdo de entretenimento, mas igualmente ao da educação, ao da investigação científica e, talvez mais importante, ao do discurso político."}
{"id": 134, "sent_id": "n01055047", "domain": "n", "text": "Apesar de tudo, a internet não é um luxo; é uma ferramenta essencial."}
{"id": 135, "sent_id": "n01057014", "domain": "n", "text": "Os detritos formaram um anel ao redor do equador da Terra e, por fim, foram reunidos pela gravidade para formar a lua."}
{"id": 136, "sent_id": "n01057036", "domain": "n", "text": "Ainda assim, há perguntas deixadas sem resposta."}
{"id": 137, "sent_id": "n01058037", "domain": "n", "text": "Na cidade de Hillsborough, próxima de Chaper Hill, alguém incendiou, no mês passado, a sede do Partido Republicano."}
{"id": 138, "sent_id": "n01058052", "domain": "n", "text": "Após a Carolina do Norte ter passado a sua lei que restringe o direito de voto em 2013, Campbell andou pelas igrejas ensinando às pessoas como lidar com as dificuldades no seu registro."}
{"id": 139, "sent_id": "n01058064", "domain": "n", "text": "Ele podia detectar os efeitos da eleição à sua volta, nas explosões de conflito e na curiosa intersecção de novas ideias com antigas."}
{"id": 140, "sent_id": "n01059008", "domain": "n", "text": "Este desacordo entre os dados econômicos e a retórica política é familiar, ou deveria ser."}
{"id": 141, "sent_id": "n01059019", "domain": "n", "text": "Os economistas republicanos advertem contra tomar estes dados como prova de que o seu partido é péssimo na política econômica."}
{"id": 142, "sent_id": "n01059025", "domain": "n", "text": "Eu não sei qual foi o crescimento do G.D.P durante as administrações de Washington e Lincoln, mas o desenvolvimento institucional naqueles termos teve efeitos grandes e de longa duração."}
{"id": 143, "sent_id": "n01059054", "domain": "n", "text": "Há mais diferenças entre Sulla e Trump, Roma e U.S, do que há similaridades, mas isso não descredita as semelhanças."}
{"id": 144, "sent_id": "n01060069", "domain": "n", "text": "E, admitiu ela, \"vocês têm de olhar para onde ela reconheceu que nós precisamos de alguma coisa diferente - nós podemos fazer melhor - e onde ela expressou pesar."}
{"id": 145, "sent_id": "n01061016", "domain": "n", "text": "Mas, à medida que a crítica contra Clinton como primeira dama se tornou mais ácida, Karel demonstrou mais empatia."}
{"id": 146, "sent_id": "n01061023", "domain": "n", "text": "Quando estou interpretando ele, eu me sinto poderoso, explicou o personificador de Donald Trump, John Di Domenico, à Slate, no ano passado."}
{"id": 147, "sent_id": "n01061041", "domain": "n", "text": "Com a histeria das eleições presidenciais de 2016 se intensificando, uma ameaça mais preocupante do que a estupidez preocupa Karel."}
{"id": 148, "sent_id": "n01062035", "domain": "n", "text": "Eles são normalmente artistas que querem fazer um monte de coisas."}
{"id": 149, "sent_id": "n01062049", "domain": "n", "text": "Então o anúncio termina."}
{"id": 150, "sent_id": "n01063011", "domain": "n", "text": "Os produtores de Miami Bass eram clínicos na arte de mexer bundas - a sua maior preocupação."}
{"id": 151, "sent_id": "n01063043", "domain": "n", "text": "Numa entrevista recente, Zay e Zayion descreveram a gravação da sua versão de \"Knuck If You Buck\" em um laptop em casa."}
{"id": 152, "sent_id": "n01063048", "domain": "n", "text": "Mas os desafios, assim como as músicas que os instrumentam, adicionam à massa contorcida de vídeos desfocados em looping um sistema nervoso interligado e rastreável."}
{"id": 153, "sent_id": "n01063051", "domain": "n", "text": "Os seus reaparecimentos sublinham o apelo de um bom desafio, artístico ou de outra forma: desconforto, crescimento, e uma conexão significativa."}
{"id": 154, "sent_id": "n01064009", "domain": "n", "text": "Seria muito mais seguro, pensou Plato, conferir o poder a guardiões cuidadosamente educados."}
{"id": 155, "sent_id": "n01064096", "domain": "n", "text": "Como muitas pessoas que conheço, passei os meses recentes acordado até tarde, lendo as sondagens em terror."}
{"id": 156, "sent_id": "n01064113", "domain": "n", "text": "Caplan descarta o voto retrospectivo, citando um par de estudiosos que o chamam \"não mais racional do que matar o faraó quando o Nilo não inunda\"."}
{"id": 157, "sent_id": "n01065073", "domain": "n", "text": "Mas não havia mais nada obviamente artístico sobre ela ou no seu comportamento com outras pessoas."}
{"id": 158, "sent_id": "n01066045", "domain": "n", "text": "Em 2010, a fundação lançou uma edição formatada de \"Zettel's Traum\", removendo a barra de entrada para aqueles que hesitaram com a sensação de rascunho do photo-offset."}
{"id": 159, "sent_id": "n01066068", "domain": "n", "text": "Correspondendo com Woods por e-mail, eu tentei a minha sorte para descobrir o verdadeiro sentido."}
{"id": 160, "sent_id": "n01066093", "domain": "n", "text": "Completa negligência da sua própria saúde, reportou a sua mulher, Alice."}
{"id": 161, "sent_id": "n01067014", "domain": "n", "text": "Cada mapa na exposição conta a sua própria história, nem todas factuais."}
{"id": 162, "sent_id": "n01067023", "domain": "n", "text": "Também estão sendo exibidos, pela primeira vez, os mapas do Ministério da Defesa britânico, que representam batalhas da guerra fria e que foram usados em exames militares da faculdade."}
{"id": 163, "sent_id": "n01068029", "domain": "n", "text": "O círculo eleitoral está na área do conselho de Kesteven do Norte, onde 62% dos eleitores apoiaram a saída da UE."}
{"id": 164, "sent_id": "n01068038", "domain": "n", "text": "A sua habilidade para obter respostas para os contribuintes trará uma profunda saudade."}
{"id": 165, "sent_id": "n01069004", "domain": "n", "text": "Christian Wolmar, que escreveu vários livros sobre história ferroviária, participará na competição em 1º de dezembro."}
{"id": 166, "sent_id": "n01069006", "domain": "n", "text": "Os democratas liberais, que representaram o abastado subúrbio até 2010, esperam recuperá-lo com a sua candidata Sarah Olney."}
{"id": 167, "sent_id": "n01069014", "domain": "n", "text": "Entretanto, a distanciada mulher de um chefe de governo lançou a sua campanha para tomar o lugar."}
{"id": 168, "sent_id": "n01069023", "domain": "n", "text": "Ele era completamente gracioso e o enfrentou como um homem, eu estou para lá de furioso"}
{"id": 169, "sent_id": "n01070016", "domain": "n", "text": "Mais de 330 tripulantes estão a bordo do navio."}
{"id": 170, "sent_id": "n01070017", "domain": "n", "text": "Vega sugeriu que, por causa da sua idade, muitos seriam desconhecedores da sua história."}
{"id": 171, "sent_id": "n01070020", "domain": "n", "text": "As pessoas foram mortas lá."}
{"id": 172, "sent_id": "n01071009", "domain": "n", "text": "Uma central elétrica a carvão em Badarpur, sudeste de Deli, vai parar de operar por 10 dias, juntamente com os geradores a diesel na cidade."}
{"id": 173, "sent_id": "n01072010", "domain": "n", "text": "Ele passou, então, quatro anos com a rádio BBC World Service, na casa Bush."}
{"id": 174, "sent_id": "n01072012", "domain": "n", "text": "Ele trabalhou para a BBC por uma década."}
{"id": 175, "sent_id": "n01072021", "domain": "n", "text": "Uma das suas muitas publicações de lamento no Facebook tem uma linha que teria encantado Chris: \"Mais africano do que você, eu não conheço.\""}
{"id": 176, "sent_id": "n01073004", "domain": "n", "text": "Quem consegue parar o time da Austrália?"}
{"id": 177, "sent_id": "n01073023", "domain": "n", "text": "Seria o seu direito divino para o manto, uma vez que o melhor do mundo já não justificava?"}
{"id": 178, "sent_id": "n01074011", "domain": "n", "text": "Eles têm uma hipótese de redenção, vencendo a Inglaterra."}
{"id": 179, "sent_id": "n01074015", "domain": "n", "text": "A África do Sul está quase em um beco sem saída e nós temos que conseguir alcançar suas expectativas."}
{"id": 180, "sent_id": "n01074020", "domain": "n", "text": "Ele tem um jogo duro mas também tem umas mãos suaves."}
{"id": 181, "sent_id": "n01074026", "domain": "n", "text": "Nós temos uma boa equipe e esta é uma oportunidade para nós levarmos o navio para a frente."}
{"id": 182, "sent_id": "n01074030", "domain": "n", "text": "Você tem que resistir a isso e eu preferiria ser perseguido do que cercado."}
{"id": 183, "sent_id": "n01075028", "domain": "n", "text": "Era como se ele estivesse passando a bola de um lado para o outro, debaixo de três copos virados para baixo."}
{"id": 184, "sent_id": "n01075044", "domain": "n", "text": "A Austrália, calejada pelos seus jogos recentes no Campeonato de Rugby, estava com uma velocidade superior."}
{"id": 185, "sent_id": "n01076006", "domain": "n", "text": "Uma vitória de Donald Trump imediatamente tornaria o mundo mais preocupante e inseguro do que ele já é."}
{"id": 186, "sent_id": "n01076017", "domain": "n", "text": "A Senhora Clinton tem uma reputação de um aspecto de falcão, mas isto será temperado por uma opinião pública deprimida pela guerra, nos EUA."}
{"id": 187, "sent_id": "n01076030", "domain": "n", "text": "Ele falou a favor da tortura."}
{"id": 188, "sent_id": "n01077018", "domain": "n", "text": "Eu também luto com as senhas."}
{"id": 189, "sent_id": "n01077030", "domain": "n", "text": "Então, há histórias chamadas de verdadeiras que são publicadas em uma série de imagens significativas, com texto correndo por baixo."}
{"id": 190, "sent_id": "n01078025", "domain": "n", "text": "Claro, eu entendo que a Alemanha dos dias modernos deve ser separada do regime Nazi."}
{"id": 191, "sent_id": "n01079015", "domain": "n", "text": "No canto, está uma menina com um lenço na cabeça e calça jeans, com um ar tão modesto que penso ser outra assistente."}
{"id": 192, "sent_id": "n01079065", "domain": "n", "text": "Os artistas alcançam as pessoas no seu coração; é a única vez que nos encontramos em um lugar e colocamos as nossas diferenças de lado."}
{"id": 193, "sent_id": "n01079069", "domain": "n", "text": "Os seus títulos menos comuns incluem embaixador global da saúde da cidade de Nova Iorque e na Sociedade dos Hospitais, e um lugar na Escola de Gestão de Harvard."}
{"id": 194, "sent_id": "n01080039", "domain": "n", "text": "Posso fazer só isso da minha vida."}
{"id": 195, "sent_id": "n01080042", "domain": "n", "text": "Eu queria vê-lo com eles, mas eles decidiram, por fim, que preferem vê-lo sem mim."}
{"id": 196, "sent_id": "n01081022", "domain": "n", "text": "Nós não podemos deixar que a presidência vá para o Donald Trump, alguém tão racista, sexista e incrivelmente desqualificado para ser comandante-chefe."}
{"id": 197, "sent_id": "n01082014", "domain": "n", "text": "Mais pessoas estão apelando para o crédito... Enquanto estes empréstimos podem ser gerenciáveis por enquanto, uma mudança súbita nas circunstâncias pode levar a problemas de dívidas."}
{"id": 198, "sent_id": "n01083013", "domain": "n", "text": "A sua razão é que isso providencia insuficiente proteção aos trabalhadores americanos cujos trabalhos e padrões de vida podem ser afetados."}
{"id": 199, "sent_id": "n01083035", "domain": "n", "text": "Neste contexto, fazer campanha contra as negociações faz sentido."}
{"id": 200, "sent_id": "n01084008", "domain": "n", "text": "Teoricamente, um casal poderia abrir quatro contas Tesco e ganhar 3% em £12,000 – £360."}
{"id": 201, "sent_id": "n01084023", "domain": "n", "text": "Entretanto, os clientes do Banco da Escócia ganham 3% em balanços de £3,000-£5,000 quando adicionam a opção gratuita Vantage às suas contas."}
{"id": 202, "sent_id": "n01084036", "domain": "n", "text": "Com isto, em teoria, você é capaz de acessar seu dinheiro sempre que quiser."}
{"id": 203, "sent_id": "n01084045", "domain": "n", "text": "Esta taxa de 3% também se aplica a titulares de cartão Nectar que pensam em pedir emprestado £15,001-£19,999, durante um período de dois a três anos."}
{"id": 204, "sent_id": "n01085006", "domain": "n", "text": "O enxofre é um nutriente vital para o crescimento saudável das plantas, mas os solos no Reino Unido são naturalmente deficientes deste mineral."}
{"id": 205, "sent_id": "n01085008", "domain": "n", "text": "Um avanço rápido para 2016 e isso é cada vez mais digno de atenção."}
{"id": 206, "sent_id": "n01085011", "domain": "n", "text": "Surpreendentemente como pode parecer, até as nuvens de chuvas ácidas podem ter um lado positivo."}
{"id": 207, "sent_id": "n01086013", "domain": "n", "text": "O mundo pode estar enfurecido e absurdo - no entanto pelo menos alguém tem dignidade para continuar a protestar contra esse fato."}
{"id": 208, "sent_id": "n01086016", "domain": "n", "text": "Acaba ouvindo mais intensamente o barulho seguinte e ficando mais irritado quando ele surge."}
{"id": 209, "sent_id": "n01086031", "domain": "n", "text": "Isso é legitimamente horrível."}
{"id": 210, "sent_id": "n01087005", "domain": "n", "text": "É justo dizer que Rocco Catalano trabalha, vive e respira retro."}
{"id": 211, "sent_id": "n01087018", "domain": "n", "text": "Penso que é por isso que eles se imergiram em padrões e cor."}
{"id": 212, "sent_id": "n01087023", "domain": "n", "text": "Catalano voltou para a área depois de viver em Londres e em Glasgow, onde estudou design de jóias na Glasgow School of Art."}
{"id": 213, "sent_id": "n01087035", "domain": "n", "text": "Eu adorei as cores tropicais, diz ele."}
{"id": 214, "sent_id": "n01087039", "domain": "n", "text": "Eu visitei os espetáculos universitários na Universidade de Northampton para encontrar novos talentos, diz ele."}
{"id": 215, "sent_id": "n01088026", "domain": "n", "text": "Mas, quando eu sugiro que ela use a Frank como sua modelo, ela ri."}
{"id": 216, "sent_id": "n01089007", "domain": "n", "text": "Naturalmente, a paisagem do escritório apresenta muitas roupas e, no sentido de comida, pouco."}
{"id": 217, "sent_id": "n01089033", "domain": "n", "text": "A própria Wintour aparece rapidamente, e é filmada colocando seus óculos de sol antes de ser entrevistada."}
{"id": 218, "sent_id": "n01090004", "domain": "n", "text": "Olhei para o motocross e quanto mais olhava, continuava a surgir a cara desta mulher, em fotografias que pareciam ser dos anos 70."}
{"id": 219, "sent_id": "n01090037", "domain": "n", "text": "Amo jogar com isso e estou sempre à procura de musas que se encaixem, porque é tão interessante fazer uma coleção quando encontro uma."}
{"id": 220, "sent_id": "n01091013", "domain": "n", "text": "Na melhor das hipóteses, é ingênuo e, na pior, deixaria novamente o lobby das armas fora dos problemas."}
{"id": 221, "sent_id": "n01091017", "domain": "n", "text": "O seu representante de políticas da natureza, Jeff Knott, declarou: \"Eu ficaria espantado se uma proibição ou um licenciamento fosse com base nestes fundamentos\"."}
{"id": 222, "sent_id": "n01091019", "domain": "n", "text": "A postura do RSPB também o colocou em conflito com muitos líderes conservadores, desde o autor da petição, Mark Avery, ao apresentador de TV Chris Packham."}
{"id": 223, "sent_id": "n01092008", "domain": "n", "text": "Vamos simplesmente dizer que ele está errado."}
{"id": 224, "sent_id": "n01092014", "domain": "n", "text": "E a posição da Austrália?"}
{"id": 225, "sent_id": "n01092025", "domain": "n", "text": "Nisto, um ponto diário em Marrocos será em pleno sábado, quando países desenvolvidos se questionam publicamente sobre seus planos e ambições."}
{"id": 226, "sent_id": "n01092040", "domain": "n", "text": "“Estamos ativamente pensando em possíveis formas de limitar o âmbito do litígio para apenas aqueles que tenham uma posição real no projeto,” ele foi citado como dizendo."}
{"id": 227, "sent_id": "n01093007", "domain": "n", "text": "O bacalhau do mar Céltico pode colapsar, sem os limites propostos, disse um oficial da UE."}
{"id": 228, "sent_id": "n01093024", "domain": "n", "text": "Mas foram também previstas grandes promoções para o bacalhau, a solha, o linguado, o linguado-areeiro e o escamudo, nos mares Celtas e Irlandeses."}
{"id": 229, "sent_id": "n01093025", "domain": "n", "text": "Os conservacionistas saudaram o anúncio da comissão."}
{"id": 230, "sent_id": "n01094014", "domain": "n", "text": "Apenas 50 eram mercados."}
{"id": 231, "sent_id": "n01094022", "domain": "n", "text": "O Agora foi apenas por convite, mas muitos destes mercados estão facilmente acessíveis se você souber como pesquisar, acrescenta o Dr. Lee."}
{"id": 232, "sent_id": "n01095004", "domain": "n", "text": "Eles não os tinham no nosso tempo, e pessoas sem crianças se expressam através da sua desaprovação, o seu ódio pela parentalidade moderna."}
{"id": 233, "sent_id": "n01095009", "domain": "n", "text": "Não o chamo de besta levemente."}
{"id": 234, "sent_id": "n01095019", "domain": "n", "text": "Dia três, eu estava de volta no EMicro."}
{"id": 235, "sent_id": "n01096006", "domain": "n", "text": "O mundo - e, por extensão, o Reino Unido - está enfrentando uma escassez de pessoas com as habilidades necessárias para montar uma defesa eficaz."}
{"id": 236, "sent_id": "n01096032", "domain": "n", "text": "As empresas podem tentar criar um firewall entre sistemas sensíveis e potências estrangeiras, mas nem sempre funciona."}
{"id": 237, "sent_id": "n01096040", "domain": "n", "text": "Mas eles podem pelo menos colocar armadilhas para confundir e impedir - um conceito conhecido como \"defesa ativa\"."}
{"id": 238, "sent_id": "n01097020", "domain": "n", "text": "Depois de ter descoberto uma rica discussão na internet sobre o assunto, a minha lista cresceu muito e cobriu quase todos os estados da união."}
{"id": 239, "sent_id": "n01097041", "domain": "n", "text": "Eu avistei algumas."}
{"id": 240, "sent_id": "n01097098", "domain": "n", "text": "A minha próxima parada foi Bellingham, bem perto da fronteira canadense."}
{"id": 241, "sent_id": "n01098034", "domain": "n", "text": "De volta ao trem, nós continuamos em direção ao o sul."}
{"id": 242, "sent_id": "n01098041", "domain": "n", "text": "Uma cidade pequena, com dois minaretes, desliza."}
{"id": 243, "sent_id": "n01098044", "domain": "n", "text": "Em cada estação, um guarda de chapéu vermelho comanda a plataforma e um trabalhador anda ao longo do trem com um martelo, batendo gentilmente na parte de baixo da carruagem."}
{"id": 244, "sent_id": "n01099035", "domain": "n", "text": "Depois, procure no mercado matinal (6:30 - 10:00): pirulitos de arroz, casulos de vespa (as pupas são consideradas um petisco), asas de frango, casca e folhas de moscadeira, sapos vivos e bagre."}
{"id": 245, "sent_id": "n01101003", "domain": "n", "text": "A intervenção de Pequim é, possivelmente, a de maior alcance, desde a entrega de Hong Kong pelo Reino Unido em 1997."}
{"id": 246, "sent_id": "n01101007", "domain": "n", "text": "O juramento envolve legisladores jurando lealdade a Hong Kong, como parte da República Popular da China."}
{"id": 247, "sent_id": "n01101012", "domain": "n", "text": "O governo de Hong Kong, que é liderado por legisladores pró-Pequim, argumentou que o par não deve tomar posse."}
{"id": 248, "sent_id": "n01101015", "domain": "n", "text": "Pequim acredita que a sua intervenção é necessária para evitar a paralisia legislativa contínua na cidade, disse ele."}
{"id": 249, "sent_id": "n01101017", "domain": "n", "text": "Entretanto, Hong Kong, parece estar se preparando para uma onda de protestos."}
{"id": 250, "sent_id": "n01102006", "domain": "n", "text": "Ele disse no Andrew Marr Show da BBC: \"Uma eleição legislativa é francamente a última coisa que o Governo quer.\""}
{"id": 251, "sent_id": "n01103013", "domain": "n", "text": "É o sonho dele terminar a sua carreira aqui."}
{"id": 252, "sent_id": "n01104011", "domain": "n", "text": "Empatar um jogo que você dominou é simples de esquecer, mas fazê-lo três vezes em seguida sugere fraqueza."}
{"id": 253, "sent_id": "n01104019", "domain": "n", "text": "Estávamos tão desapontados porque perdemos seis pontos jogando em casa."}
{"id": 254, "sent_id": "n01105003", "domain": "n", "text": "Esse foi, sem dúvida, o caso de Andy quando enfrentou Benoît Paire, em Monte Carlo, em abril."}
{"id": 255, "sent_id": "n01105013", "domain": "n", "text": "Mas agora tudo está fora de questão e ele parece estar à procura de respostas a toda hora."}
{"id": 256, "sent_id": "n01105023", "domain": "n", "text": "Eu também penso se a Taça Davis desempenhou algum papel."}
{"id": 257, "sent_id": "n01106008", "domain": "n", "text": "A pesquisa anual também revelou que as preocupações sobre assumir novos encargos financeiros têm disparado."}
{"id": 258, "sent_id": "n01106015", "domain": "n", "text": "O senhor Hopley acrescentou: \"O aumento do risco político não deve passar despercebido\"."}
{"id": 259, "sent_id": "n01107005", "domain": "n", "text": "A notícia da fraude da companhia - que tinha funcionado durante anos - limpou dezenas de bilhões de euros do valor da VW e custou ao executivo principal, Martin Winterkorn, o seu trabalho."}
{"id": 260, "sent_id": "n01107006", "domain": "n", "text": "Isso também abriu a VW para reivindicações e ações legais imensas, e viu elas levarem mais que €16 bilhões de provisões."}
{"id": 261, "sent_id": "n01107008", "domain": "n", "text": "A sondagem começou em junho, com foco no Sr. Winterkorn e no chefe de marca, Herbert Diess, que permanece na fabricante de automóveis."}
{"id": 262, "sent_id": "n01107010", "domain": "n", "text": "Ele foi promovido a presidente em outubro de 2015, o mês seguinte ao escândalo ter sido descoberto."}
{"id": 263, "sent_id": "n01108003", "domain": "n", "text": "As empresas esperavam começar a decrescer em julho, imediatamente após o voto do Brexit, mas em vez disso têm conseguido manter o crescimento constante."}
{"id": 264, "sent_id": "n01108005", "domain": "n", "text": "Os negócios de varejo e atacado se expandiram, uma vez que os lojistas continuam otimistas e as companhias de serviço ao cliente também cresceram."}
{"id": 265, "sent_id": "n01108015", "domain": "n", "text": "No entanto, haverá limites para a sua capacidade de gastar uma vez que o Governo ainda tem um grande déficit orçamental."}
{"id": 266, "sent_id": "n01109008", "domain": "n", "text": "O custo vai mudar mensalmente e é esperado que o preço aumente no inverno, tal como o uso aumenta."}
{"id": 267, "sent_id": "n01109012", "domain": "n", "text": "A taxa fixa da Eon custa £760 e os clientes da Avro Energy pagariam cerca de £760 pela sua tarifa Simple and Select."}
{"id": 268, "sent_id": "n01109022", "domain": "n", "text": "Ou é um classe cara ou uma tarifa de pré-pagamento?"}
{"id": 269, "sent_id": "n01110006", "domain": "n", "text": "Um investidor com alguma sorte e £10,000 em títulos poderia esperar receber £125 em prêmios, por ano."}
{"id": 270, "sent_id": "n01110008", "domain": "n", "text": "Se eles o fizessem, a Premium Bonds seria indistinguível das contas poupança comuns."}
{"id": 271, "sent_id": "n01110022", "domain": "n", "text": "O dinheiro investido no Premium Bonds, e em outras contas do National Savings & Investments, é usado para ajudar a financiar os gastos do Governo."}
{"id": 272, "sent_id": "n01111018", "domain": "n", "text": "Isso não impediu os investidores de se reunirem para colocar o seu dinheiro nos fundos."}
{"id": 273, "sent_id": "n01111021", "domain": "n", "text": "Ele foi seguido pelos fundos Aviva Investors Multi Strategy Target Return and Income, nos quais os investidores colocaram £ 2bn e £ 1,4bn, respectivamente."}
{"id": 274, "sent_id": "n01111030", "domain": "n", "text": "Isto significa que eles não se beneficiaram da elevação que a queda da libra deu aos ativos financeiros exteriores."}
{"id": 275, "sent_id": "n01112002", "domain": "n", "text": "A Adidas está ajudando a limpar os oceanos da Terra, usando os resíduos que flutuam pelo mundo para fazer sapatos."}
{"id": 276, "sent_id": "n01112012", "domain": "n", "text": "O consumidor pode impulsionar a procura pela mudança."}
{"id": 277, "sent_id": "n01112014", "domain": "n", "text": "Em janeiro, um relatório importante disse que os oceanos conteriam mais plástico do que peixes até 2050, a menos que o mundo tomasse uma atitude radical para impedir que os lixos vazassem para os mares."}
{"id": 278, "sent_id": "n01113021", "domain": "n", "text": "Após algumas cirurgias geniais e muito trabalho duro de reabilitação, eu tive uma recuperação completa."}
{"id": 279, "sent_id": "n01114012", "domain": "n", "text": "Advertindo que o SNS estava agora sob \"enorme pressão\", ele pediu ao público para assumir mais responsabilidade pela sua própria saúde."}
{"id": 280, "sent_id": "n01114025", "domain": "n", "text": "Quatro em cada 10 adultos ficaram feridos devido ao mau tempo, enquanto nove em cada dez subestimam o quão fria a Grã-Bretanha pode ser no inverno."}
{"id": 281, "sent_id": "n01115005", "domain": "n", "text": "Eles vão atuar no sábado, 10 de junho."}
{"id": 282, "sent_id": "n01115013", "domain": "n", "text": "O ano passado foi um ano incrível e estou pronto para que possamos voltar ainda melhor em 2017."}
{"id": 283, "sent_id": "n01116009", "domain": "n", "text": "Ela começou no RSC no meio dos anos sessenta, atuando como internada de asilo no Marat/Sade."}
{"id": 284, "sent_id": "n01116014", "domain": "n", "text": "O vestido é contemporâneo."}
{"id": 285, "sent_id": "n01116018", "domain": "n", "text": "De onde vem toda a sua energia? Ou essa sua voz, que pode explodir com uma força para induzir ondas de choque?"}
{"id": 286, "sent_id": "n01116021", "domain": "n", "text": "O seu pescoço avança em confronto com veias acentuadas, as suas mãos tremem."}
{"id": 287, "sent_id": "n01116035", "domain": "n", "text": "Mas tendo permitido que Glenda mandasse tão bem, quem poderia culpá-lo?"}
{"id": 288, "sent_id": "n01117007", "domain": "n", "text": "Ele trabalhou no setor das notícias e dos assuntos atuais, na rádio e na televisão durante décadas."}
{"id": 289, "sent_id": "n01117014", "domain": "n", "text": "Em teoria, se for bem feito, não é detectável."}
{"id": 290, "sent_id": "n01118003", "domain": "n", "text": "Largue o microfone."}
{"id": 291, "sent_id": "n01118010", "domain": "n", "text": "Segundo a própria contagem do diretor, até à data, ele fez oito longas-metragens."}
{"id": 292, "sent_id": "n01118017", "domain": "n", "text": "O cinema tinha mudado tão drasticamente que Hollywood tinha alienado o público familiar."}
{"id": 293, "sent_id": "n01119011", "domain": "n", "text": "Do ponto de vista do realizador, o filme é um ato precário, balançando-se entre comédias familiares e dramas sociais profundos."}
{"id": 294, "sent_id": "n01119012", "domain": "n", "text": "A um nível, funciona como um aconchegador de corações amigável e despretensioso, que parece feito à medida para uma sessão de domingo à tarde."}
{"id": 295, "sent_id": "n01119017", "domain": "n", "text": "E, claro, tem o Bob, uma constante fonte de entretenimento."}
{"id": 296, "sent_id": "n01119019", "domain": "n", "text": "O resultado, então, dificilmente é o pijama do gato."}
{"id": 297, "sent_id": "n01120008", "domain": "n", "text": "Para as audiências modernas, maioria das quais com pouca experiência em conflitos de primeira linha, os feitos de Doss pertencem à esfera do inimaginável."}
{"id": 298, "sent_id": "n01120010", "domain": "n", "text": "A história do Doss também tem uma qualidade improvável que torna tudo ainda mais atraente."}
{"id": 299, "sent_id": "n01120020", "domain": "n", "text": "Todos os médicos estavam armados, exceto eu."}
{"id": 300, "sent_id": "n01121032", "domain": "n", "text": "Quando Millican morreu, assumimos que essa também seria a última vez que veríamos o desastrado, antissocial Odi."}
{"id": 301, "sent_id": "n01121051", "domain": "n", "text": "A série dois está dando certo até agora?"}
{"id": 302, "sent_id": "n01122024", "domain": "n", "text": "\"Super-heróis estão fora da experiência humana e isto também está, então o tratei como um drama\", diz Zimmer."}
{"id": 303, "sent_id": "n01123010", "domain": "n", "text": "Mas as ações sombrias de Cotton não ocorreram devido a um tipo de compulsão para matar."}
{"id": 304, "sent_id": "n01123012", "domain": "n", "text": "Cotton nasceu a 31 de outubro, de 1832, em uma vila perto de Sunderland."}
{"id": 305, "sent_id": "n01123024", "domain": "n", "text": "Talvez não importe desde que eu não seja importunado durante muito tempo."}
{"id": 306, "sent_id": "n01125009", "domain": "n", "text": "Já não é um efeito que remete para os anos setenta, a flocagem - ou a cobertura de uma superfície é material - está novamente na moda."}
{"id": 307, "sent_id": "n01125016", "domain": "n", "text": "O marco de Londres, a Torre de South Bank, encomendou à designer de interiores, Rachel Winham, o design do apartamento de exibição."}
{"id": 308, "sent_id": "n01125030", "domain": "n", "text": "Naturalmente, a tendência tátil está intimamente ligada à nossa crescente obsessão por fazer coisas."}
{"id": 309, "sent_id": "n01127008", "domain": "n", "text": "Dois anos depois, Jutting, agora com 31 anos, está em julgamento no Tribunal de Hong Kong, acusado de dois assassinatos e de uma obstrução legal de enterro."}
{"id": 310, "sent_id": "n01127089", "domain": "n", "text": "Eu não sei por que é que a escolhi..."}
{"id": 311, "sent_id": "n01127130", "domain": "n", "text": "No tribunal de Hong Kong, dois anos depois, Jutting apareceu amplamente composto."}
{"id": 312, "sent_id": "n01128017", "domain": "n", "text": "Afinal de contas, a nossa performance organizacional é raramente medida em termos de quão seguros somos e de quantas regras seguimos."}
{"id": 313, "sent_id": "n01128021", "domain": "n", "text": "Como resultado, muitas pessoas abriram rapidamente e-mails ou clicaram em links e anexos, sem pensar nas suas consequências."}
{"id": 314, "sent_id": "n01128025", "domain": "n", "text": "Primeiro, nós devemos educar as pessoas sobre como se proteger melhor, online."}
{"id": 315, "sent_id": "n01128033", "domain": "n", "text": "Finalmente, temos que fazer com que seja fácil para as pessoas reportarem possíveis falhas e e-mails maliciosos."}
{"id": 316, "sent_id": "n01129006", "domain": "n", "text": "A votação, no vernáculo do terror, torna-se o novo alvo fácil."}
{"id": 317, "sent_id": "n01129010", "domain": "n", "text": "Esta é uma questão de segurança nacional do tipo mais existencial."}
{"id": 318, "sent_id": "n01129017", "domain": "n", "text": "Terça-feira é só sobre conseguir o voto, mas isso não significa nada se um eleitor registrado não estiver na lista."}
{"id": 319, "sent_id": "n01129021", "domain": "n", "text": "Muitos desses, em uma área altamente contestada, levarão o caos ao dia das eleições."}
{"id": 320, "sent_id": "n01130003", "domain": "n", "text": "A Carolina do Norte é o ponto central nesta eleição."}
{"id": 321, "sent_id": "n01130025", "domain": "n", "text": "Donald Trump é uma pessoa pomposa, arrogante, presunçosa, que se preocupa consigo mesmo, e o seu temperamento é tóxico para os Estados Unidos."}
{"id": 322, "sent_id": "n01131007", "domain": "n", "text": "Mais de 5,7 milhões de pessoas na Flórida já tinham ido às urnas, após cerca de duas semanas de votação antecipada."}
{"id": 323, "sent_id": "n01131013", "domain": "n", "text": "A liderança do GOP foi levada por números fortes de abstenção, e a sua vantagem global ficou pelos 16.500 no início desta semana."}
{"id": 324, "sent_id": "n01132006", "domain": "n", "text": "São as eleições, claro, não a \"Guerra dos Tronos.\""}
{"id": 325, "sent_id": "n01132013", "domain": "n", "text": "Martin tem ainda que terminar os dois livros restantes da sua aclamada série, atualmente chamados de \"Os Ventos do Inverno\" e \"Um Sonho de Primavera\"."}
{"id": 326, "sent_id": "n01133014", "domain": "n", "text": "Os estudantes holandeses ainda têm que decidir se irão comercializar as suas motos elétricas."}
{"id": 327, "sent_id": "n01133022", "domain": "n", "text": "Uma porta-voz da Harley-Davidson disse que os cronogramas que têm sobrevoado os meios de comunicação - 2017 ou 2020 - não são precisos."}
{"id": 328, "sent_id": "n01134005", "domain": "n", "text": "As futuras ações norte-americanas estão crescendo mais de 1%, ao lado dos mercados europeus."}
{"id": 329, "sent_id": "n01134007", "domain": "n", "text": "Investidores estão liquidando títulos do tesouro, com títulos americanos e australianos sentindo o maior impacto."}
{"id": 330, "sent_id": "n01134015", "domain": "n", "text": "Ele é creditado com esforços para ajudar a resolver a montanha de dívidas acumuladas por governos locais na China."}
{"id": 331, "sent_id": "n01134020", "domain": "n", "text": "Mas só avançou depois de a Agência de Proteção Ambiental Americana ter alertado o Mundo para o assunto."}
{"id": 332, "sent_id": "n01135002", "domain": "n", "text": "O apetite insaciável da China por galinha frita costumava ser uma grande razão pela qual investidores amavam o pai do KFC, Yum Brand."}
{"id": 333, "sent_id": "n01136005", "domain": "n", "text": "Com a ajuda da União Americana pelas Liberdades Civis, eles, por fim, desafiaram o estado, num caso que, afinal, foi para o Supremo Tribunal dos Estados Unidos."}
{"id": 334, "sent_id": "n01136006", "domain": "n", "text": "Como o filme torna claro, os Lovings -- e Richard em particular -- eram participantes relutantes na história."}
{"id": 335, "sent_id": "n01136010", "domain": "n", "text": "Loving começa com Richard e Mildred já como casal, omitindo um namoro que, mesmo que breve, seria interessante de ver."}
{"id": 336, "sent_id": "n01137003", "domain": "n", "text": "Celebridades, fãs e até mesmo repórteres da CNN estão se vestindo, neste feriado, como personagens de \"Stranger Things\"."}
{"id": 337, "sent_id": "n01137010", "domain": "n", "text": "Eu não tinha assistido muitos dos episódios e, então, o meu telefone começou a acender."}
{"id": 338, "sent_id": "n01138007", "domain": "n", "text": "Como um dos braços direitos de Negan (Jeffrey Dean Morgan), ele se dá ao luxo de certas liberdades."}
{"id": 339, "sent_id": "n01138017", "domain": "n", "text": "O Norman é um dos meus melhores amigos, então foi péssimo vê-lo naquele estado emocional."}
{"id": 340, "sent_id": "n01138026", "domain": "n", "text": "Novos episódios são seguidos pelo programa, \"The Talking Dead.\""}
{"id": 341, "sent_id": "n01139006", "domain": "n", "text": "\"Nas cidades onde estamos lançados ou estamos em fase de construção, o nosso trabalho continuará\", disse Barratt."}
{"id": 342, "sent_id": "n01139016", "domain": "n", "text": "O esforço da Internet foi dito como sendo o principal mobilizador de despesas de capital para a unidade."}
{"id": 343, "sent_id": "n01139027", "domain": "n", "text": "Para já, os analistas estão hesitantes em eliminar o serviço."}
{"id": 344, "sent_id": "n01140012", "domain": "n", "text": "Na Holanda, as autoridades adotaram uma abordagem de tecnologia simples para rastrear drones."}
{"id": 345, "sent_id": "n01141002", "domain": "n", "text": "A Microsoft anunciou, na quarta-feira, uma nova ferramenta de chat no local de trabalho, confiante de que vai tomar o lugar da querida empresa, Slack."}
{"id": 346, "sent_id": "n01141007", "domain": "n", "text": "Há também a opção de enviar emoji, GIFs, memes customizados e autocolantes pela plataforma, e associar o seu feed do Twitter."}
{"id": 347, "sent_id": "n01141020", "domain": "n", "text": "O movimento destacou o desejo da empresa de que os usuários comecem a pensar nos seus produtos como algo mais do que apenas ferramentas de produtividade."}
{"id": 348, "sent_id": "n01141022", "domain": "n", "text": "Mas seu último esforço no jogo dos chats no local de trabalho é parte de uma tendência maior das empresas de tecnologia."}
{"id": 349, "sent_id": "n01142007", "domain": "n", "text": "Isner, que fez algum do seu melhor tênis enquanto se nivelava em um set all e forçava o ponto decisivo, também pagou o seu tributo."}
{"id": 350, "sent_id": "n01142008", "domain": "n", "text": "\"Eu tenho que felicitar o Andy -- por chegar ao No. 1 do mundo, que é uma conquista incrível\", disse o americano."}
{"id": 351, "sent_id": "n01143003", "domain": "n", "text": "\"Dupla fez uma pegadinha ao entrar no torneio de golfe norte-coreano\", saiu nas notícias do Brisbane's Nine."}
{"id": 352, "sent_id": "n01143009", "domain": "n", "text": "Dois australianos, que, segundo eles próprios, são péssimos jogadores de golfe, deram um blefe para entrar em um primeiro torneio de golfe, na Coreia do Norte."}
{"id": 353, "sent_id": "n01144021", "domain": "n", "text": "Snowman saltaria a cerca elevada que separava as duas propriedades, mas voltava sempre para onde se sentia em casa."}
{"id": 354, "sent_id": "n01144023", "domain": "n", "text": "Ele continuou aparecendo no meu celeiro e eu brinquei com o cara dizendo que, claramente, ele não queria ser vendido."}
{"id": 355, "sent_id": "n01144038", "domain": "n", "text": "Snowman não pensou nada sobre o Johnny Carson ir buscar uma escada e se sentar em frente a ele, acrescenta."}
{"id": 356, "sent_id": "n01144041", "domain": "n", "text": "Eu era apenar um rapaz com sapatos lamacentos."}
{"id": 357, "sent_id": "n01145008", "domain": "n", "text": "Não há desfile e nunca houve."}
{"id": 358, "sent_id": "n01145012", "domain": "n", "text": "É um evento que o México espera que, eventualmente, faça frente ao Carnaval do Brasil."}
{"id": 359, "sent_id": "n01145015", "domain": "n", "text": "Alejandra González Anaya, uma das diretoras criativas do desfile, explicou à CNN o porquê do México ter decidido que agora é o momento de pôr no ar um programa como este."}
{"id": 360, "sent_id": "n01145028", "domain": "n", "text": "Há 1200 voluntários a trabalhando apenas para o desfile, diz González Anaya."}
{"id": 361, "sent_id": "n01145034", "domain": "n", "text": "Então, é maravilhoso ser capaz de salvá-lo e trazê-lo a um novo formato e a uma nova tradição para os Mexicanos."}
{"id": 362, "sent_id": "n01146046", "domain": "n", "text": "Ao completar esta linha de maglev, penso que o governo está à espera de um maior desenvolvimento econômico no Japão."}
{"id": 363, "sent_id": "n01147026", "domain": "n", "text": "Um ingresso F1 garante acesso ao concerto no mesmo dia."}
{"id": 364, "sent_id": "n01147085", "domain": "n", "text": "O site da Yas Marina Circuit tem timings exatos."}
{"id": 365, "sent_id": "n01147087", "domain": "n", "text": "Para todos aqueles que querem ver a capital em todo o seu esplendor, Novembro é um ótimo momento para ir."}
{"id": 366, "sent_id": "n01148029", "domain": "n", "text": "Também é impulsionado pelo surgimento de modernos arranha-céus -- como o visionário MahaNakhon, o edifício mais alto de Bangkok."}
{"id": 367, "sent_id": "n01148035", "domain": "n", "text": "Nem todas as transformações na região têm sido bem sucedidas"}
{"id": 368, "sent_id": "n01149002", "domain": "n", "text": "Soterrado a 100 metros (328 pés) abaixo da terra, o metrô Pyongyang é um dos mais profundos sistemas de transportes no mundo."}
{"id": 369, "sent_id": "n01149010", "domain": "n", "text": "Ela falou à CNN Style sobra a experiência."}
{"id": 370, "sent_id": "n01149027", "domain": "n", "text": "Em Pyongyang, eu vi algumas pessoas nos seus smartphones, mas muito menos."}
{"id": 371, "sent_id": "n01150007", "domain": "n", "text": "Mas a arquitetura pode criar uma ligação entre os vivos e os mortos e, até certo ponto, diminuir as fronteiras."}
{"id": 372, "sent_id": "n01150031", "domain": "n", "text": "Quando as pessoas morrem por velhice na Índia, isso deveria ser uma celebração."}
{"id": 373, "sent_id": "n01150042", "domain": "n", "text": "Criado por Juan Carlos Salas, o prédio vencedor tem uma aparência escultural e todos os detalhes têm um significado."}
{"id": 374, "sent_id": "n01150051", "domain": "n", "text": "A arquitetura não ajudará os mortos, mas ajuda a manter as suas memórias entre os vivos, diz ele."}
{"id": 375, "sent_id": "w01001049", "domain": "w", "text": "A carta permitiu a criação de uma guilda de comerciantes, administrada pelos burgueses da vila, para tributar as pessoas que passavam pelo bairro."}
{"id": 376, "sent_id": "w01002008", "domain": "w", "text": "É excepcionalmente rico em minerais, contendo grandes depósitos de ouro, diamantes e minérios de manganésio, chumbo, zinco, níquel, cobalto e molibdénio."}
{"id": 377, "sent_id": "w01002013", "domain": "w", "text": "Fora do extremo noroeste, a taiga é dominante, cobrindo uma parte significativa da totalidade da Sibéria."}
{"id": 378, "sent_id": "w01002075", "domain": "w", "text": "A Universidade de Inverno de 2019 será organizada por Krasnoyarsk."}
{"id": 379, "sent_id": "w01003051", "domain": "w", "text": "São exemplos as ilhas da Linha no Pacífico e as Maldivas no Oceano Índico."}
{"id": 380, "sent_id": "w01003056", "domain": "w", "text": "As ilhas graníticas incluem as Seicheles e a ilha de Tioman e ilhas vulcânicas como a ilha de Santa Helena."}
{"id": 381, "sent_id": "w01003062", "domain": "w", "text": "Um exemplo de uma ilha deserta pode ser as pequenas ilhas ao largo da costa da Baixa Califórnia, no México."}
{"id": 382, "sent_id": "w01004051", "domain": "w", "text": "A cidade-estado grega de Atenas, no século V a.C., que dependia das importações de cereais da Cítia, manteve alianças cruciais com cidades que controlavam os estreitos, como a colônia megárica de Bizâncio."}
{"id": 383, "sent_id": "w01005020", "domain": "w", "text": "O altamente conceituado comandante de Dário, Megabizo, foi responsável pela concretização das conquistas nos Balcãs."}
{"id": 384, "sent_id": "w01005021", "domain": "w", "text": "As tropas aquemênidas conquistaram a Trácia, as cidades costeiras da Grécia e a Peônia."}
{"id": 385, "sent_id": "w01005022", "domain": "w", "text": "Finalmente, por volta de 512-511 a.C., o rei macedônio Amintas I aceitou o domínio dos Aquemênidas e rendeu o seu país como um estado vassalo à Pérsia aquemênida."}
{"id": 386, "sent_id": "w01005023", "domain": "w", "text": "O multiétnico exército aquemênida possuía muitos soldados dos Balcãs."}
{"id": 387, "sent_id": "w01005024", "domain": "w", "text": "Além disso, grande parte da elite macedônia e persa se casaram entre si."}
{"id": 388, "sent_id": "w01006027", "domain": "w", "text": "Em 1912 foi fundada a primeira companhia cinematográfica (Athina Film) e em 1916 a Asty Film."}
{"id": 389, "sent_id": "w01006081", "domain": "w", "text": "Em 2007 o filme mais bem-sucedido foi El Greco, dirigido por Yannis Smaragdis."}
{"id": 390, "sent_id": "w01007004", "domain": "w", "text": "Em julho de 1918, foi assinado o Tratado Franco-Monegasco, que previa uma limitada proteção francesa sobre Mônaco."}
{"id": 391, "sent_id": "w01007035", "domain": "w", "text": "O órgão executivo é composto por um Ministro de Estado como chefe do governo, que preside um Conselho de Governo com cinco membros."}
{"id": 392, "sent_id": "w01007070", "domain": "w", "text": "A sua polícia inclui uma unidade especial que opera com barcos de patrulha e vigilância."}
{"id": 393, "sent_id": "w01007087", "domain": "w", "text": "Os projetos atuais de recuperação de terra incluem a extensão do bairro de Fontvieille."}
{"id": 394, "sent_id": "w01008043", "domain": "w", "text": "No entanto, há importantes diferenças na lei e no processo legal entre a Irlanda do Norte, a Inglaterra e o País de Gales."}
{"id": 395, "sent_id": "w01009010", "domain": "w", "text": "A classificação Bergeron é a forma de classificação de massas de ar mais amplamente aceita."}
{"id": 396, "sent_id": "w01009017", "domain": "w", "text": "Enquanto a identificação de massas de ar foi originalmente usada nas previsões meteorológicas durante a década de 1950, os meteorologistas começaram a estabelecer climatologias sinóticas baseadas nessa ideia em 1973."}
{"id": 397, "sent_id": "w01009027", "domain": "w", "text": "Uma monção é um vento predominante sazonal que dura vários meses, levando à estação das chuvas de uma região."}
{"id": 398, "sent_id": "w01010044", "domain": "w", "text": "Uma variedade de tribos germânicas e de grandes tribos eslavas atravessaram a Morávia durante o Período de Migração antes de os eslavos se estabelecerem no século VI a.C."}
{"id": 399, "sent_id": "w01010045", "domain": "w", "text": "No final do século VIII o Principado da Morávia surgiu nas atuais Morávia do sudeste, Záhorie no sudoeste da Eslováquia e partes da Baixa Áustria."}
{"id": 400, "sent_id": "w01010046", "domain": "w", "text": "Em 833 a.C. este tornou-se o estado da Grande Morávia com a conquista do Principado de Nitra (atual Eslováquia)."}
{"id": 401, "sent_id": "w01010047", "domain": "w", "text": "O seu primeiro rei foi Mojmir I (que governou de 830 a 846)."}
{"id": 402, "sent_id": "w01010048", "domain": "w", "text": "Luís, o Germânico invadiu a Morávia e substituiu Mojmir I pelo seu sobrinho Ratislau, que se tornou São Ratislau."}
{"id": 403, "sent_id": "w01012052", "domain": "w", "text": "Além disso, o estatuto determina a eleição da assembleia de regiões e distritos metropolitanos."}
{"id": 404, "sent_id": "w01013083", "domain": "w", "text": "Embora a Islândia tenha estado sob controle político da Dinamarca até uma data muito mais avançada (1918), muito pouca influência e empréstimos linguísticos do Dinamarquês ocorreram na língua islandesa."}
{"id": 405, "sent_id": "w01013096", "domain": "w", "text": "Também há línguas derivadas do Finlandês que evoluíram separadamente, conhecidas como Meänkieli na Suécia e Kven na Noruega."}
{"id": 406, "sent_id": "w01013102", "domain": "w", "text": "A gradação das consoantes é uma característica no Finlandês e nos dialetos Sami do Norte, mas não está presente no Sami Sul, que se considera ter uma diferente história linguística."}
{"id": 407, "sent_id": "w01014002", "domain": "w", "text": "A parte norte do Cáucaso é conhecida como Ciscaucásia e a parte sul como Transcaucásia."}
{"id": 408, "sent_id": "w01016028", "domain": "w", "text": "A atmosfera é um sistema caótico, por isso pequenas mudanças numa parte do sistema podem vir a provocar grande impacto no sistema como um todo."}
{"id": 409, "sent_id": "w01016034", "domain": "w", "text": "Durante a precipitação das chuvas, as gotas de água absorvem e dissolvem dióxido de carbono do ar ambiente."}
{"id": 410, "sent_id": "w01016070", "domain": "w", "text": "Um exemplo recente de controle climático foi a preparação da China para os Jogos Olímpicos de Verão de 2008."}
{"id": 411, "sent_id": "w01017004", "domain": "w", "text": "Formada pelas forças globais das placas tectônicas que criaram o Rifte Africano Oriental, a África Oriental está na região do Monte Kilimanjaro e do Monte Quênia, os dois picos mais altos da África."}
{"id": 412, "sent_id": "w01017046", "domain": "w", "text": "O último também espalhou o Islã para a faixa costeira, mas a maioria dos Bantus nunca teve contato com o Islã e permaneceu seguidora da Religião Africana Tradicional."}
{"id": 413, "sent_id": "w01018019", "domain": "w", "text": "A França integrou a economia de Camarões na sua economia e melhorou as infraestruturas com investimentos de capital e mão-de-obra qualificada, modificando o sistema de trabalho forçado."}
{"id": 414, "sent_id": "w01018029", "domain": "w", "text": "Em 1 de outubro de 1961, o antigo Camarões do Sul britânicos se uniram ao Camarões francês para formar a República Federal dos Camarões."}
{"id": 415, "sent_id": "w01018101", "domain": "w", "text": "Os Resultados sobre as Piores Formas de Trabalho Infantil levantados pelo Departamento do Trabalho relataram que 56% das crianças com idades entre os 5 e os 14 anos são crianças que trabalham e que quase 53% das crianças com idades entre os 7 e os 14 anos conciliam trabalho e escola."}
{"id": 416, "sent_id": "w01019014", "domain": "w", "text": "O clima de Sahel é semelhante ao clima do deserto do Saara localizado a norte, ainda que não tão extremo."}
{"id": 417, "sent_id": "w01019073", "domain": "w", "text": "De junho a agosto de 2010 a fome atingiu Sahel."}
{"id": 418, "sent_id": "w01020016", "domain": "w", "text": "Várias civilizações antigas estavam localizadas em volta das margens do Mediterrâneo e foram fortemente influenciadas pela sua proximidade com o mar."}
{"id": 419, "sent_id": "w01020017", "domain": "w", "text": "Ele forneceu rotas para o comércio, colonização e guerra, assim como comida (da pesca e da recolha de outros frutos do mar) a inúmeras comunidades ao longo dos tempos."}
{"id": 420, "sent_id": "w01020018", "domain": "w", "text": "Devido ao clima, geologia e acesso ao mar comuns, as culturas centradas no Mediterrâneo tendiam a estar de alguma forma interligadas cultural e historicamente."}
{"id": 421, "sent_id": "w01020019", "domain": "w", "text": "Duas das mais notáveis civilizações do Mediterrâneo na antiguidade clássica foram as cidades-estado da Grécia e os Fenícios, ambos colonizando amplamente a linha costeira do Mediterrâneo."}
{"id": 422, "sent_id": "w01020020", "domain": "w", "text": "Mais tarde, quando Augusto fundou o Império Romano, os romanos se referiam ao Mediterrâneo como Mare Nostrum (\"nosso mar\")."}
{"id": 423, "sent_id": "w01022033", "domain": "w", "text": "A Blindleia é um canal protegido por escolhos que começa perto de Kristiansand no sul da Noruega e continua após Lillesand."}
{"id": 424, "sent_id": "w01022055", "domain": "w", "text": "Em dinamarquês, a palavra pode até aplicar-se a lagoas de pouca profundidade."}
{"id": 425, "sent_id": "w01022092", "domain": "w", "text": "Como os fiordes, os lagos de água doce são normalmente profundos."}
{"id": 426, "sent_id": "w01023074", "domain": "w", "text": "Bebidas alcoólicas como cerveja, hidromel, bjórr (um vinho de fruta forte) e, para os ricos, vinho importado, foram servidas."}
{"id": 427, "sent_id": "w01023120", "domain": "w", "text": "Quaisquer que fossem as regras, as lutas muitas vezes resultavam na morte de um dos garanhões."}
{"id": 428, "sent_id": "w01025083", "domain": "w", "text": "O Schlei e as regiões alagadas entre Danevirke e Husum tinham congelado em invernos rigorosos e o território imediatamente a sul de Danevirke tinha sido conquistado pelo avanço do exército alemão."}
{"id": 429, "sent_id": "w01025084", "domain": "w", "text": "Esta retirada foi uma surpresa para o exército austro-prussiano, e quase todo o exército dinamarquês conseguiu completar a evacuação."}
{"id": 430, "sent_id": "w01025085", "domain": "w", "text": "Resultou, no entanto, no abandono de peças importantes de artilharia pesada, e continua sendo assunto de debate histórico o porquê de o caminho de ferro até Flensburgo nunca ter sido devidamente utilizado para a evacuação."}
{"id": 431, "sent_id": "w01025086", "domain": "w", "text": "As notícias da retirada foram um grande choque para a opinião pública dinamarquesa, que sempre tinha considerado Danevirke inexpugnável, e o general de Meza foi prontamente dispensado do comando."}
{"id": 432, "sent_id": "w01025087", "domain": "w", "text": "Danevirke permanece propriedade alemã desde então."}
{"id": 433, "sent_id": "w01026024", "domain": "w", "text": "A quantidade de mercadorias transportadas no Danúbio aumentou para cerca de 100 milhões de toneladas em 1987."}
{"id": 434, "sent_id": "w01026037", "domain": "w", "text": "A maior parte do delta do Danúbio fica na Romênia (distrito de Tulcea), enquanto a sua parte norte, na margem esquerda do braço de Chilia, está situada na Ucrânia (região de Odessa)."}
{"id": 435, "sent_id": "w01027007", "domain": "w", "text": "O clima é tão seco que estas planícies são por vezes consideradas parte do Saara."}
{"id": 436, "sent_id": "w01027015", "domain": "w", "text": "Ele difere da porção oeste do país porque suas características topográficas proeminentes não são paralelas à costa."}
{"id": 437, "sent_id": "w01027035", "domain": "w", "text": "O norte da Argélia está na zona temperada e goza de um clima mediterrânico suave."}
{"id": 438, "sent_id": "w01028004", "domain": "w", "text": "O primeiro e mais importante foi o Rio Ohio, que corria para o Rio Mississippi."}
{"id": 439, "sent_id": "w01028050", "domain": "w", "text": "No centro do conflito estava a questão de o Kansas entrar para a União como um estado livre ou como um estado escravagista."}
{"id": 440, "sent_id": "w01028069", "domain": "w", "text": "A reação nacional aos eventos do Kansas demonstrou quão profundamente dividido tinha se tornado o país."}
{"id": 441, "sent_id": "w01029015", "domain": "w", "text": "Em termos de cor, as folhas podem ter uma grande diversidade de verdes, variando entre os amarelados e os azulados."}
{"id": 442, "sent_id": "w01029049", "domain": "w", "text": "Os povos nativos americanos por toda a América confiavam nele como produto principal dos seus tratamentos médicos."}
{"id": 443, "sent_id": "w01029083", "domain": "w", "text": "As igrejas cristãs do noroeste da Europa e da Ucrânia muitas vezes usavam ramos de salgueiro em vez de folhas de palmeira nas cerimônias do Domingo de Ramos."}
{"id": 444, "sent_id": "w01030092", "domain": "w", "text": "Os Alpes fornecem às terras baixas da Europa água potável, irrigação e energia hidroelétrica."}
{"id": 445, "sent_id": "w01030093", "domain": "w", "text": "Ainda que a área represente apenas cerca de 11 por cento da superfície da Europa, os Alpes fornecem até 90 por cento da água para as terras baixas da Europa, especialmente para as regiões áridas e durante os meses de verão."}
{"id": 446, "sent_id": "w01030094", "domain": "w", "text": "Cidades como Milão dependem de 80 por cento da água do escoamento superficial vindo dos Alpes."}
{"id": 447, "sent_id": "w01030095", "domain": "w", "text": "A água dos rios é usada em mais de 500 centrais elétricas de energia hidroelétrica, gerando até 2.900 quilowatts de eletricidade."}
{"id": 448, "sent_id": "w01030096", "domain": "w", "text": "Os principais rios europeus fluem da Suíça, como o Reno, o Ródano, o Inn, o Ticino e o Pó, todos com nascentes nos Alpes e correndo para os países vizinhos, desaguando por fim no Mar do Norte, Mar Mediterrâneo, Mar Adriático e Mar Negro."}
{"id": 449, "sent_id": "w01031003", "domain": "w", "text": "O estudo dos vulcões é chamado vulcanologia."}
{"id": 450, "sent_id": "w01031015", "domain": "w", "text": "Este magma tende a ser muito viscoso devido ao seu elevado teor de sílica, por isso muitas vezes não atinge a superfície, esfriando na profundidade."}
{"id": 451, "sent_id": "w01031034", "domain": "w", "text": "Geralmente não explodem catastroficamente."}
{"id": 452, "sent_id": "w01032139", "domain": "w", "text": "O aquecimento global causou uma mudança no padrão das estações chuvosas."}
{"id": 453, "sent_id": "w01033022", "domain": "w", "text": "Contém uma lagoa minúscula, praticamente seca."}
{"id": 454, "sent_id": "w01033025", "domain": "w", "text": "Foi declarado um santuário da vida selvagem em 1975."}
{"id": 455, "sent_id": "w01033061", "domain": "w", "text": "Investigação e expedições à ilha continuam."}
{"id": 456, "sent_id": "w01033067", "domain": "w", "text": "Essas colonizações provavelmente começaram por volta de 1000 a.C., quando os melanésios orientais viajaram para norte."}
{"id": 457, "sent_id": "w01034023", "domain": "w", "text": "Durante os anos da família no Kentucky e Indiana, Thomas Lincoln trabalhou como agricultor, marceneiro e carpinteiro."}
{"id": 458, "sent_id": "w01035079", "domain": "w", "text": "A destruição de habitats aumenta extensamente a vulnerabilidade de uma área a desastres naturais, como inundações e secas, quebra de produções agrícolas, propagação de doenças e contaminação da água."}
{"id": 459, "sent_id": "w01035080", "domain": "w", "text": "Por outro lado, um ecossistema saudável e com boas práticas de gestão reduzirá a possibilidade de estes acontecimentos ocorrerem ou, pelo menos, atenuará impactos negativos."}
{"id": 460, "sent_id": "w01035081", "domain": "w", "text": "Terras agrícolas podem realmente sofrer com a destruição da paisagem ambiente."}
{"id": 461, "sent_id": "w01035082", "domain": "w", "text": "Ao longo dos últimos 50 anos, a destruição de habitats que rodeiam terras agrícolas degradou aproximadamente 40% das terras agrícolas em todo o mundo através da erosão, salinização, compactação, esgotamento de nutrientes, poluição e urbanização."}
{"id": 462, "sent_id": "w01035083", "domain": "w", "text": "Os seres humanos também perdem os usos diretos do habitat natural quando o habitat é destruído."}
{"id": 463, "sent_id": "w01036044", "domain": "w", "text": "A Papua Nova Guiné é frequentemente rotulada como potencialmente o pior lugar no mundo em relação à violência de gênero."}
{"id": 464, "sent_id": "w01036077", "domain": "w", "text": "Estas famílias de plantas ainda estão presentes na Papua Nova Guiné."}
{"id": 465, "sent_id": "w01037024", "domain": "w", "text": "A América do Norte e a América do Sul são tratadas como continentes separados no modelo de sete continentes."}
{"id": 466, "sent_id": "w01037080", "domain": "w", "text": "Cristóvão Colombo navegou pelo Oceano Atlântico até às Índias Ocidentais em 1492, desencadeando um período de exploração europeia das Américas."}
{"id": 467, "sent_id": "w01038009", "domain": "w", "text": "Estes não são muito populares devido às habituais localizações remotas e desprovidas de estradas."}
{"id": 468, "sent_id": "w01038016", "domain": "w", "text": "Vários interesses privados possuem a terra restante, totalizando cerca de um por cento do estado."}
{"id": 469, "sent_id": "w01038022", "domain": "w", "text": "Esta é também a única região do Alasca em que a temperatura média máxima diurna está acima de 0°C durante os meses de inverno."}
{"id": 470, "sent_id": "w01038044", "domain": "w", "text": "Inúmeros povos indígenas ocuparam o Alasca durante milhares de anos antes da chegada dos povos europeus à região."}
{"id": 471, "sent_id": "w01039032", "domain": "w", "text": "Foi aqui que eles roubaram uma pequena canoa deixada pelos aborígenes australianos da região."}
{"id": 472, "sent_id": "w01039058", "domain": "w", "text": "Enquanto Brisbane crescia, as condições do rio pioraram até ao ponto de este não ser mais do que um esgoto aberto e um aterro sanitário."}
{"id": 473, "sent_id": "w01039065", "domain": "w", "text": "1987 foi proclamado \"O Ano do Rio\" pelo então Presidente da Câmara de Brisbane, Sallyanne Atkinson."}
{"id": 474, "sent_id": "w01040100", "domain": "w", "text": "Tempestades de areia e poeira são eventos naturais que ocorrem em regiões áridas onde a terra não é protegida por uma cobertura de vegetação."}
{"id": 475, "sent_id": "w01040101", "domain": "w", "text": "As tempestades de poeira geralmente começam nas margens do deserto, em vez de nos próprios desertos, onde os materiais mais finos já foram afastados pelo vento."}
{"id": 476, "sent_id": "w01040102", "domain": "w", "text": "Enquanto um vento constante começa a soprar, partículas finas que estão no chão exposto começam a vibrar."}
{"id": 477, "sent_id": "w01040103", "domain": "w", "text": "Com maiores velocidades de vento, algumas partículas são levantadas na corrente de ar."}
{"id": 478, "sent_id": "w01040104", "domain": "w", "text": "Quando elas pousam, atingem outras partículas que por sua vez podem ser empurradas para o ar, iniciando uma reação em cadeia."}
{"id": 479, "sent_id": "w01041046", "domain": "w", "text": "No entanto, na Tailândia, a urbanização também esteve na origem de aumentos maciços de problemas como a obesidade."}
{"id": 480, "sent_id": "w01042055", "domain": "w", "text": "As trovoadas são raras, conforme mostram os relatórios da cidade que reportam trovoadas em apenas sete dias por ano."}
{"id": 481, "sent_id": "w01043027", "domain": "w", "text": "Em 1340, o Cairo tinha uma população de cerca de meio milhão, tornando-a a maior cidade a oeste da China."}
{"id": 482, "sent_id": "w01043065", "domain": "w", "text": "Entretanto, os controles adicionais do Nilo fomentaram o desenvolvimento na Ilha de Gezira e ao longo da marginal da cidade."}
{"id": 483, "sent_id": "w01044010", "domain": "w", "text": "As produções industriais de Nevada são o turismo, a mineração, a maquinaria, a impressão e publicação, o processamento alimentar e os equipamentos elétricos."}
{"id": 484, "sent_id": "w01045002", "domain": "w", "text": "O nome “Caribe\" deriva dos Caribs, um dos grupos indígenas americanos dominantes na região na altura do contato europeu durante o final do século XV."}
{"id": 485, "sent_id": "w01045003", "domain": "w", "text": "Após a descoberta da América por Cristóvão Colombo em 1492, o termo espanhol Antillas se aplicou às terras; decorrente deste, \"Mar das Antilhas\" se tornou um nome alternativo comum para \"Mar do Caribe\" em várias línguas europeias."}
{"id": 486, "sent_id": "w01045004", "domain": "w", "text": "Durante o primeiro século de desenvolvimento, o domínio espanhol na região permaneceu indisputado."}
{"id": 487, "sent_id": "w01045005", "domain": "w", "text": "A partir do século XVI, os europeus que visitaram a região do Caribe identificaram o \"Mar do Sul\" (o Oceano Pacífico, a sul do istmo do Panamá) por oposição ao \"Mar do Norte\" (o Mar do Caribe, a norte do mesmo istmo)."}
{"id": 488, "sent_id": "w01045006", "domain": "w", "text": "O Mar do Caribe tinha sido desconhecido para populações da Eurásia até 1492, quando Cristóvão Colombo primeiro navegou para as águas do Caribe em busca de uma rota marítima para a Ásia."}
{"id": 489, "sent_id": "w01046011", "domain": "w", "text": "Infelizmente, o rápido crescimento populacional e a expansão urbana cobriram grande parte destes ecossistemas com desenvolvimento."}
{"id": 490, "sent_id": "w01046056", "domain": "w", "text": "O governo local da Cidade do Cabo é o Município da cidade do Cabo, que é um município metropolitano."}
{"id": 491, "sent_id": "w01047008", "domain": "w", "text": "O estudo, publicado com o nome de Undersea, era uma narrativa vívida de uma viagem ao longo do fundo do oceano."}
{"id": 492, "sent_id": "w01047071", "domain": "w", "text": "Ela também aproveitou os seus contatos pessoais com muitos cientistas do governo, que lhe forneceram informações confidenciais."}
{"id": 493, "sent_id": "w01047094", "domain": "w", "text": "Em meados de 1962, Brooks e Carson tinham no geral terminado a edição e estavam lançando as bases para a promoção do livro enviando o manuscrito para selecionar pessoas para as sugestões finais."}
{"id": 494, "sent_id": "w01047104", "domain": "w", "text": "Isso trouxe para o livro as atenções da indústria química e dos seus lobistas, bem como de uma ampla faixa da população americana."}
{"id": 495, "sent_id": "w01048027", "domain": "w", "text": "Na década de 1350, o rei Gongmin estava finalmente livre para reformar o governo de Goryeo quando a dinastia Yuan começou a desmoronar."}
{"id": 496, "sent_id": "w01048090", "domain": "w", "text": "Desde os anos 60, a economia sul-coreana cresceu enormemente e a estrutura econômica foi radicalmente transformada."}
{"id": 497, "sent_id": "w01049051", "domain": "w", "text": "Geralmente envolve um baixo nível de elaboração, como áreas rústicas de piquenique, bancos e trilhas."}
{"id": 498, "sent_id": "w01049066", "domain": "w", "text": "O Royal National Park da Austrália, fundado em 1879, foi o segundo parque nacional do mundo a ser oficialmente criado."}
{"id": 499, "sent_id": "w01049082", "domain": "w", "text": "Em primeiro lugar e acima de tudo estava a provisão de espaço aberto para benefício das pessoas da cidade e residentes locais dentro de uma área que estava sendo construída rapidamente."}
{"id": 500, "sent_id": "w01050067", "domain": "w", "text": "Com a queda da dinastia Qing em 1911, a Mongólia do Bogd Khaan declarou a independência."}
{"id": 501, "sent_id": "w01050068", "domain": "w", "text": "Mas a recém-criada República da China considerou a Mongólia parte do seu próprio território."}
{"id": 502, "sent_id": "w01050069", "domain": "w", "text": "Yuan Shikai, o Presidente da República da China, considerou que a nova república seria o sucessor dos Qing."}
{"id": 503, "sent_id": "w01050070", "domain": "w", "text": "Bogd Khaan disse que tanto a Mongólia como a China tinham sido administradas pelos manchus durante os Qing, e após a queda da dinastia Qing em 1911, o contrato de submissão mongol aos manchus tinha se tornado inválido."}
{"id": 504, "sent_id": "w01050071", "domain": "w", "text": "A área controlada pelo Bogd Khaan foi aproximadamente a da antiga Mongólia Exterior durante o período dos Qing."}
{"id": 505, "sent_id": "w01051032", "domain": "w", "text": "Na pressa de capturar Kadesh, Ramsés II cometeu um grande erro tático."}
{"id": 506, "sent_id": "w01051080", "domain": "w", "text": "De fato, o primeiro relatório acadêmico sobre a batalha, de James Henry Breasted em 1903, elogiou as fontes que permitiram a reconstrução da batalha com rigor."}
{"id": 507, "sent_id": "w01052022", "domain": "w", "text": "Ramsés, logisticamente incapaz de manter um longo cerco, regressou ao Egito."}
{"id": 508, "sent_id": "w01052038", "domain": "w", "text": "O faraó egípcio encontrou-se assim no norte de Amurru, bem depois de Kadesh, em Tunip, onde nenhum soldado egípcio tinha sido visto desde a época de Tutmés III, quase 120 anos antes."}
{"id": 509, "sent_id": "w01052046", "domain": "w", "text": "Desta vez ele alegou ter lutado na batalha sem sequer se preocupar em vestir o seu corselete até duas horas depois de a luta começar."}
{"id": 510, "sent_id": "w01053015", "domain": "w", "text": "O ano exato do casamento de Herodes Antipas e Herodíade é tema de debate entre os estudiosos."}
{"id": 511, "sent_id": "w01053031", "domain": "w", "text": "Uma vez que Herodes estava em Jerusalém naquela época, Pilatos decidiu enviar Jesus a Herodes para ser julgado."}
{"id": 512, "sent_id": "w01053045", "domain": "w", "text": "De acordo com o Novo Testamento, Paulo passou dezoito meses em Corinto, aproximadamente dezessete anos depois da sua conversão."}
{"id": 513, "sent_id": "w01053062", "domain": "w", "text": "A última data só pode ter caído em uma sexta-feira se tivesse sido introduzido um mês extra naquele ano, mas isso foi o que Newton defendeu."}
{"id": 514, "sent_id": "w01053067", "domain": "w", "text": "É possível determinar a fase da lua em um dia específico há dois mil anos, mas não se foi ocultada por nuvens ou neblina."}
{"id": 515, "sent_id": "w01054107", "domain": "w", "text": "Também foram construídos fortes nas partes mais antigas da Nova França que ainda não tinham sido colonizadas."}
{"id": 516, "sent_id": "w01056103", "domain": "w", "text": "Estabeleceu a base para uma integração em que os mecanismos econômicos e judiciais do Estado poderiam ser aplicados em todo o Mediterrâneo, como já tinha sido feito a partir do Lácio para toda a Itália."}
{"id": 517, "sent_id": "w01057006", "domain": "w", "text": "Cada poema narra apenas uma parte da guerra."}
{"id": 518, "sent_id": "w01057016", "domain": "w", "text": "Em épocas posteriores, dramaturgos, historiadores e outros intelectuais criariam obras inspiradas pela Guerra de Troia."}
{"id": 519, "sent_id": "w01057041", "domain": "w", "text": "Foi predito que ele iria morrer de velhice depois de uma vida irrelevante, ou morrer jovem em um campo de batalha ganhando imortalidade através da poesia."}
{"id": 520, "sent_id": "w01058009", "domain": "w", "text": "No entanto isto foi revertido quando Juliano foi morto em batalha em 363."}
{"id": 521, "sent_id": "w01058013", "domain": "w", "text": "Acredita-se que os últimos Jogos Olímpicos tenham sido realizados em 393."}
{"id": 522, "sent_id": "w01060037", "domain": "w", "text": "Shen Kuo logo impressionou Wang Anshi com as suas capacidades e habilidades como administrador e agente do governo."}
{"id": 523, "sent_id": "w01060038", "domain": "w", "text": "Em 1072, Shen foi enviado para supervisionar o estudo topográfico de Wang sobre a acumulação de sedimentos no Canal Bian, fora da capital."}
{"id": 524, "sent_id": "w01060039", "domain": "w", "text": "Usando uma técnica original, Shen dragou com sucesso o canal e demonstrou o extraordinário valor do lodo recolhido como fertilizante."}
{"id": 525, "sent_id": "w01060040", "domain": "w", "text": "Ele ganhou reputação adicional na corte quando foi enviado como representante à Dinastia Liao dos Kitai no verão de 1075."}
{"id": 526, "sent_id": "w01060041", "domain": "w", "text": "Os Kitai tinham feito várias negociações agressivas no sentido de empurrar as suas fronteiras para o sul, enquanto manipulavam vários embaixadores chineses incompetentes que cederam às exigências do Reino Liao."}
{"id": 527, "sent_id": "w01061050", "domain": "w", "text": "A medicina também foi estudada, especialmente no sul da Itália, onde a medicina islâmica influenciou a escola em Salerno."}
{"id": 528, "sent_id": "w01062037", "domain": "w", "text": "Tibério supostamente lamentou a sua partida e pediu para regressar a Roma várias vezes, mas Augusto sempre recusou seus pedidos."}
{"id": 529, "sent_id": "w01062063", "domain": "w", "text": "Ele parece ter desejado que o Senado e o Estado simplesmente agissem sem ele, e as suas ordens diretas eram bastante vagas, inspirando um debate mais sobre o que ele realmente queria dizer do que sobre a aprovação da sua legislação."}
{"id": 530, "sent_id": "w01063048", "domain": "w", "text": "Os deuses representavam tipicamente as necessidades práticas da vida quotidiana, e eram escrupulosamente concedidos os ritos e oferendas considerados apropriados."}
{"id": 531, "sent_id": "w01064034", "domain": "w", "text": "Isto foi de barco a partir da Europa continental."}
{"id": 532, "sent_id": "w01065018", "domain": "w", "text": "Os vestígios cúlticos descobertos no local eram uma fileira de dez grandes pedras de pé, conhecidas como massebot, orientadas a norte-sul, a mais alta de 3 metros de altura, com uma estrutura tipo altar no meio e uma grande bacia quadrada de pedra."}
{"id": 533, "sent_id": "w01065019", "domain": "w", "text": "O propósito exato destes megálitos ainda é debatido, mas eles podem ter constituído um \"lugar alto\" cananeu da Idade do Bronze Média, cerca de 1600 a.C."}
{"id": 534, "sent_id": "w01065020", "domain": "w", "text": "A cidade cananeia foi destruída em um incêndio, presumivelmente na sequência de uma campanha do faraó egípcio Tutmés III."}
{"id": 535, "sent_id": "w01065021", "domain": "w", "text": "A mais antiga referência histórica conhecida à cidade é encontrada em uma inscrição de locais conquistados no templo de Tutmés em Karnak."}
{"id": 536, "sent_id": "w01065022", "domain": "w", "text": "As cartas de Tell Amarna, que datam do século XIV a.C., incluem dez cartas dos reis de Gezer jurando lealdade ao faraó egípcio."}
{"id": 537, "sent_id": "w01066003", "domain": "w", "text": "Os certificados de nascimento tailandeses registram a data, o mês e a hora do nascimento, seguidos do dia da semana, da data lunar e do nome do animal do zodíaco aplicável."}
{"id": 538, "sent_id": "w01066006", "domain": "w", "text": "O seu animal do zodíaco é o Macaco e o seu tradicionalmente significativo ano do sexagésimo aniversário foi 1992."}
{"id": 539, "sent_id": "w01066008", "domain": "w", "text": "As auspiciosas cores tailandesas do dia são dadas na tabela de dias úteis, seguidas abaixo por um link para as imagens do Buda para cada dia da semana."}
{"id": 540, "sent_id": "w01066040", "domain": "w", "text": "O Ano Novo Chinês e outras celebrações observadas pelo chinês tailandês variam em relação a ambos, uma vez que estes são calculados de acordo com o calendário chinês."}
{"id": 541, "sent_id": "w01067032", "domain": "w", "text": "Além disso, ele reforçou as defesas entre o Egito e a Ásia, construindo as Muralhas do Soberano na região do Delta leste."}
{"id": 542, "sent_id": "w01067059", "domain": "w", "text": "Ele reinou apenas quinze anos, o que é evidenciado pela natureza incompleta de muitas das suas construções."}
{"id": 543, "sent_id": "w01067103", "domain": "w", "text": "Apesar disto, ambos parecem ter mantido pelo menos partes do baixo Egito."}
{"id": 544, "sent_id": "w01068027", "domain": "w", "text": "Em 9 de setembro de 2002, Aldrin foi atraído para um hotel de Beverly Hills sob o pretexto de ser entrevistado para um programa infantil japonês de televisão sobre o tema do espaço."}
{"id": 545, "sent_id": "w01068056", "domain": "w", "text": "Aldrin foi casado três vezes."}
{"id": 546, "sent_id": "w01069007", "domain": "w", "text": "Em 1519, tornou-se governante do império de Habsburgo, e ganhou o título de Imperador do Sacro Império Romano em 1530."}
{"id": 547, "sent_id": "w01069040", "domain": "w", "text": "Carlos, apesar das suas duras ações, tinha sido visto como um soberano solidário com as necessidades da Holanda."}
{"id": 548, "sent_id": "w01069056", "domain": "w", "text": "Em 1566, uma liga de cerca de 400 membros da nobreza apresentou uma petição à governadora Margaret de Parma para suspender a perseguição até que os outros regressassem."}
{"id": 549, "sent_id": "w01069094", "domain": "w", "text": "A sua luta contra o Império Otomano no Mar Mediterrâneo colocou sérias limitações sobre o poder militar que poderia empregar contra os rebeldes na Holanda."}
{"id": 550, "sent_id": "w01070031", "domain": "w", "text": "Um observatório astronômico da Idade do Bronze foi construído por volta de 1900 a.C. e serviu continuamente a comunidade vizinha que lá viveu até cerca de 700 a.C."}
{"id": 551, "sent_id": "w01070032", "domain": "w", "text": "O espaço central foi usado para observar o nascer do sol e da lua cheia."}
{"id": 552, "sent_id": "w01070033", "domain": "w", "text": "Três marcas localizam o nascer do sol nos solstícios de verão e inverno e nos dois equinócios."}
{"id": 553, "sent_id": "w01070034", "domain": "w", "text": "Outras quatro dão as declinações mínimas e máximas da lua cheia: no verão e no inverno."}
{"id": 554, "sent_id": "w01070035", "domain": "w", "text": "Duas medem as durações dos meses lunares."}
{"id": 555, "sent_id": "w01071036", "domain": "w", "text": "A sua importância reside em dois fatos."}
{"id": 556, "sent_id": "w01071043", "domain": "w", "text": "Durante o período pós-clássico em Iucatão, um terceiro sistema estava em uso."}
{"id": 557, "sent_id": "w01072002", "domain": "w", "text": "A origem da palavra Hispânia é muito discutida e as evidências para as várias especulações se baseiam apenas naquilo que, no melhor dos cenários, são meras semelhanças, suscetíveis de serem acidentais, e provas suspeitas."}
{"id": 558, "sent_id": "w01072046", "domain": "w", "text": "Mas o impacto da Península Ibérica nos recém-chegados também foi grande."}
{"id": 559, "sent_id": "w01072065", "domain": "w", "text": "Durante as primeiras etapas da romanização, a península foi dividida em dois pelos romanos com propósitos administrativos."}
{"id": 560, "sent_id": "w01072079", "domain": "w", "text": "No terceiro século, o imperador Caracala fez uma nova divisão que durou apenas um curto período de tempo."}
{"id": 561, "sent_id": "w01073007", "domain": "w", "text": "Eles estavam tão comovidos com a beleza da área do lago Rudyard que, quando o seu primeiro filho nasceu, a mencionaram ao lhe darem o nome."}
{"id": 562, "sent_id": "w01073042", "domain": "w", "text": "Durante o seu tempo ali, Kipling também conheceu e se apaixonou por Florence Garrard, que estava embarcando com Trix em Southsea (para onde Trix tinha regressado)."}
{"id": 563, "sent_id": "w01073054", "domain": "w", "text": "Stephen Wheeler, o editor, trabalhou arduamente para Kipling, mas a necessidade que Kipling tinha de escrever era imparável."}
{"id": 564, "sent_id": "w01073067", "domain": "w", "text": "De volta a Lahore, cerca de trinta e nove histórias apareceram na Gazette entre novembro de 1886 e junho de 1887."}
{"id": 565, "sent_id": "w01073075", "domain": "w", "text": "Nessa época, ele pensava cada vez mais no futuro."}
{"id": 566, "sent_id": "w01074088", "domain": "w", "text": "Jin Ping Mei, publicado em 1610, embora integrando material anterior, marca a tendência para a composição independente e para a preocupação com a psicologia."}
{"id": 567, "sent_id": "w01075036", "domain": "w", "text": "O aumento das matrículas masculinas no ensino médio, o rendimento per capita e o índice de crescimento econômico tiveram efeitos significativos na redução da possibilidade de guerra civil."}
{"id": 568, "sent_id": "w01075037", "domain": "w", "text": "Especificamente, matrículas masculinas no ensino médio 10% acima da média reduziram a possibilidade de um conflito em cerca de 3%, enquanto uma taxa de crescimento 1% maior que a média do estudo originou uma diminuição na possibilidade de uma guerra civil de cerca de 1%."}
{"id": 569, "sent_id": "w01075038", "domain": "w", "text": "O estudo interpretou estes três fatores como representantes indiretos do ganho potencial desperdiçado por uma rebelião, e portanto que um menor ganho potencial desperdiçado encorajaria à rebelião."}
{"id": 570, "sent_id": "w01075039", "domain": "w", "text": "Dito de outra forma: os jovens do sexo masculino (que constituem a grande maioria dos combatentes em guerras civis) são menos propensos a se juntar a uma rebelião se estão recebendo uma educação ou tendo um salário confortável e podem razoavelmente assumir que vão prosperar no futuro."}
{"id": 571, "sent_id": "w01075040", "domain": "w", "text": "Baixo rendimento per capita foi proposto como causa de reclamação, levando à rebelião armada."}
{"id": 572, "sent_id": "w01076039", "domain": "w", "text": "A sua garantia de liberdades prometeu dissolver as tensões entre comunas e transformar o império em um lugar mais harmonioso."}
{"id": 573, "sent_id": "w01076054", "domain": "w", "text": "A revolta árabe que começou em 1916 inverteu a tendência contra os otomanos na frente do Oriente Médio, onde inicialmente pareciam ter a vantagem durante os dois primeiros anos da guerra."}
{"id": 574, "sent_id": "w01078013", "domain": "w", "text": "Ele discute especificamente em várias passagens os efeitos social e culturalmente degenerativos da guerra à própria humanidade."}
{"id": 575, "sent_id": "w01079038", "domain": "w", "text": "O padre dominicano Heinrich Kramer foi assistente do arcebispo de Salzburgo."}
{"id": 576, "sent_id": "w01079049", "domain": "w", "text": "Em 1538, a Inquisição espanhola advertiu os seus membros para não acreditarem em tudo o que Malleus dizia."}
{"id": 577, "sent_id": "w01079057", "domain": "w", "text": "O batismo forçado era contrário à lei da Igreja Católica e, teoricamente, qualquer um que tivesse sido batizado à força poderia legalmente retornar ao judaísmo."}
{"id": 578, "sent_id": "w01079077", "domain": "w", "text": "A Espanha tinha expulsado a sua população sefardita em 1492; muitos desses judeus espanhóis trocaram Espanha por Portugal, mas acabaram por ser alvos lá também."}
{"id": 579, "sent_id": "w01080128", "domain": "w", "text": "A fronteira oriental da Macedônia com a Trácia estava agora segura no rio Nesto (Mesta)."}
{"id": 580, "sent_id": "w01080129", "domain": "w", "text": "Filipe marchou contra os seus inimigos do sul."}
{"id": 581, "sent_id": "w01080130", "domain": "w", "text": "Na Tessália, ele derrotou os seus inimigos e em 352 estava firmemente no controle desta região."}
{"id": 582, "sent_id": "w01080131", "domain": "w", "text": "O exército macedônio avançou até à passagem das Termópilas, que divide a Grécia em duas partes, mas não tentou tomá-la porque era fortemente protegida por uma força conjunta de atenienses, espartanos e aqueus."}
{"id": 583, "sent_id": "w01080132", "domain": "w", "text": "Tendo assegurado as regiões fronteiriças da Macedônia, Filipe reuniu um grande exército macedônio e marchou para o interior da Trácia para uma longa campanha de conquista."}
{"id": 584, "sent_id": "w01081030", "domain": "w", "text": "Catarina da Rússia também ficou muito satisfeita."}
{"id": 585, "sent_id": "w01082055", "domain": "w", "text": "Durante a guerra, Pearl Harbor foi frequentemente usado na propaganda americana."}
{"id": 586, "sent_id": "w01083007", "domain": "w", "text": "Essa visão idealizada da monarquia dos Romanov o cegou relativamente ao estado real de seu país."}
{"id": 587, "sent_id": "w01083021", "domain": "w", "text": "O Império Russo era uma aglomeração de etnias diversas que tinham mostrado sinais significativos de desunião nos anos antes da Primeira Guerra Mundial."}
{"id": 588, "sent_id": "w01084085", "domain": "w", "text": "Esta cidade-estado emergiu no mesmo período como Sukhothai."}
{"id": 589, "sent_id": "w01084102", "domain": "w", "text": "Este contato com o Ocidente durante o século XVI levou a um período de profundo crescimento econômico à medida que rotas comerciais lucrativas foram estabelecidas."}
{"id": 590, "sent_id": "w01085004", "domain": "w", "text": "O Exército teve um bom desempenho em combate em Cuba."}
{"id": 591, "sent_id": "w01085005", "domain": "w", "text": "No entanto, estava muito centrado em pequenas posições no Ocidente e não tão bem preparado para um conflito no exterior."}
{"id": 592, "sent_id": "w01085006", "domain": "w", "text": "Contava com voluntários e unidades de milícias estaduais, que enfrentaram problemas de logística, formação e alimentação nas áreas de preparação na Flórida."}
{"id": 593, "sent_id": "w01085007", "domain": "w", "text": "Os Estados Unidos libertaram Cuba (depois de uma ocupação pelo Exército dos EUA)."}
{"id": 594, "sent_id": "w01085008", "domain": "w", "text": "Conforme o tratado de paz, a Espanha cedeu aos Estados Unidos as suas colônias de Porto Rico, Guam e Filipinas."}
{"id": 595, "sent_id": "w01086012", "domain": "w", "text": "A ofensiva contra o enorme exército recrutado por Veneza foi lançada a partir da França."}
{"id": 596, "sent_id": "w01086037", "domain": "w", "text": "Em 1563, a população de Veneza reduziu para cerca de 168.000 pessoas."}
{"id": 597, "sent_id": "w01087052", "domain": "w", "text": "A educação durante a Renascença foi composta principalmente por literatura antiga e história, uma vez que se pensava que os clássicos forneciam instrução moral e uma compreensão intensiva do comportamento humano."}
{"id": 598, "sent_id": "w01088099", "domain": "w", "text": "Contudo, tem havido uma extensa análise estatística dos dados demográficos e populacionais que incluem as mulheres, especialmente no que diz respeito ao seu papel na reprodução."}
{"id": 599, "sent_id": "w01089017", "domain": "w", "text": "A maioria da informação sobre o período vem dos locais de enterro e dos bens funerários contidos neles."}
{"id": 600, "sent_id": "w01089040", "domain": "w", "text": "Nesse momento, havia apenas cerca de quarenta famílias vivendo lá com abundância de boas terras agrícolas e pastagens para o gado."}
{"id": 601, "sent_id": "w01089068", "domain": "w", "text": "Como a Grécia enviou colônias para oeste em direção à Sicília e Itália (Pithekoussae, Cumae), a influência do seu novo alfabeto se estendeu ainda mais."}
{"id": 602, "sent_id": "w01091016", "domain": "w", "text": "Bananas e plátanos, que foram naturalizados pela primeira vez no Sudeste Asiático, provavelmente na Papua Nova Guiné, foram naturalizados novamente na África, possivelmente há 5.000 anos."}
{"id": 603, "sent_id": "w01091045", "domain": "w", "text": "Além de ser uma fonte direta de alimento, determinados animais poderiam fornecer couro, lã, peles e fertilizantes."}
{"id": 604, "sent_id": "w01092019", "domain": "w", "text": "Uma mudança fundamental nos princípios do trabalho foi provocada pelo escocês James Watt."}
{"id": 605, "sent_id": "w01092032", "domain": "w", "text": "A Revolução Industrial criou uma procura por peças metálicas usadas em máquinas."}
{"id": 606, "sent_id": "w01093028", "domain": "w", "text": "Na Segunda Guerra Messênia, Esparta se impôs como um poder local no Peloponeso e no resto da Grécia."}
{"id": 607, "sent_id": "w01094022", "domain": "w", "text": "Ford T foi proclamado como o carro mais influente do século XX nos prêmios internacionais Carro do Século."}
{"id": 608, "sent_id": "w01094066", "domain": "w", "text": "O sucesso dos modelos Rambler de tamanho compacto da American Motors estimulou a GM e a Ford a introduzirem os seus próprios carros reduzidos em 1960."}
{"id": 609, "sent_id": "w01095089", "domain": "w", "text": "Esta convenção foi apenas um pouco flexibilizada na idade moderna e hoje em dia é ainda desaconselhável, entre os amigos, usar o nome próprio, mas o uso do nome de família ainda é comum."}
{"id": 610, "sent_id": "w01095090", "domain": "w", "text": "No caso da família imperial, considera-se extremamente inapropriado usar o nome próprio."}
{"id": 611, "sent_id": "w01095091", "domain": "w", "text": "Desde o Imperador Meiji, tem sido costume ter uma era por Imperador e renomear cada Imperador após a sua morte usando o nome da época sobre a qual ele presidiu."}
{"id": 612, "sent_id": "w01095092", "domain": "w", "text": "Antes do Imperador Meiji, os nomes das eras eram mudados com mais frequência, e os nomes póstumos dos Imperadores eram escolhidos de uma maneira diferente."}
{"id": 613, "sent_id": "w01095093", "domain": "w", "text": "Fora do Japão, começando com o Imperador Shōwa, os Imperadores são muitas vezes referidos pelos seus nomes próprios, tanto em vida, como postumamente."}
{"id": 614, "sent_id": "w01096013", "domain": "w", "text": "Na Ásia e no Pacífico, entre 3 milhões e mais de 10 milhões de civis, na sua maioria chineses (calculados em 7,5 milhões), foram mortos pelas forças de ocupação japonesas."}
{"id": 615, "sent_id": "w01096055", "domain": "w", "text": "Na Europa, antes da explosão da guerra, os Aliados tinham vantagens significativas, tanto populacionais como econômicas."}
{"id": 616, "sent_id": "w01096074", "domain": "w", "text": "A guerra terrestre passou das estáticas linhas da frente da Primeira Guerra Mundial para uma elevada mobilidade e armas combinadas."}
{"id": 617, "sent_id": "w01097059", "domain": "w", "text": "Os soldados de cavalaria britânica também receberam um excelente treino de manejo de espada a cavalo."}
{"id": 618, "sent_id": "w01097104", "domain": "w", "text": "Alguns historiadores, como Chandler e Weller, afirmam que a cavalaria pesada britânica foi destruída como força viável depois do seu primeiro e épico ataque."}
{"id": 619, "sent_id": "w01098043", "domain": "w", "text": "De acordo com um estudo genético sobre dados autossômicos em Roma, a fonte da ascendência da Ásia do Sul em Roma é o noroeste da Índia."}
{"id": 620, "sent_id": "w01099012", "domain": "w", "text": "As explicações sobre a origem da música dependem de como a música é definida."}
{"id": 621, "sent_id": "w01099045", "domain": "w", "text": "Entre os seres humanos, tanto homens como mulheres são cantores fervorosos, e fazer música é principalmente uma atividade comunitária."}
{"id": 622, "sent_id": "w01100046", "domain": "w", "text": "Em 1839, a China se encontrava travando a Primeira Guerra do Ópio com a Grã-Bretanha depois de o governador-geral de Hunan e Hubei, Lin Zexu, proibir o comércio estrangeiro de ópio."}
{"id": 623, "sent_id": "w01100047", "domain": "w", "text": "A China foi derrotada e em 1842 concordou com as disposições do Tratado de Nanquim."}
{"id": 624, "sent_id": "w01100048", "domain": "w", "text": "A ilha de Hong Kong foi cedida à Grã-Bretanha, e certos portos, incluindo Xangai e Cantão, foram abertos ao comércio e à residência britânica."}
{"id": 625, "sent_id": "w01100049", "domain": "w", "text": "Em 1856, a Segunda Guerra do Ópio estourou; os chineses foram novamente derrotados e forçados aos termos do Tratado de Tientsin de 1858 e da Convenção de Pequim de 1860."}
{"id": 626, "sent_id": "w01100050", "domain": "w", "text": "O tratado abriu novos portos ao comércio e permitiu que os estrangeiros viajassem ao interior."}
{"id": 627, "sent_id": "w01101020", "domain": "w", "text": "Lamarr acompanhou Mandl em reuniões de negócios onde ele conferenciou com cientistas e outros profissionais envolvidos na tecnologia militar."}
{"id": 628, "sent_id": "w01101046", "domain": "w", "text": "As primeiras invenções de Lamarr incluem um semáforo de trânsito melhorado e uma pastilha que se dissolvia em água para criar uma bebida gaseificada."}
{"id": 629, "sent_id": "w01101084", "domain": "w", "text": "Foram-lhe oferecidos vários roteiros, anúncios televisivos e projetos de palco, mas nenhum despertou o seu interesse."}
{"id": 630, "sent_id": "w01102020", "domain": "w", "text": "Joseph Darnand, que se tornou oficial da SS e liderou os paramilitares da Milice que perseguiram membros da Resistência, foi executado em outubro de 1945."}
{"id": 631, "sent_id": "w01102040", "domain": "w", "text": "De Gaulle informou que não haveria demonstrações excessivas de afeto público em relação a Churchill nem nenhum prêmio oficial sem o seu prévio consentimento."}
{"id": 632, "sent_id": "w01103022", "domain": "w", "text": "O filme narra a destruição da vida e carreira de Carangi como resultado do seu vício em heroína, e o seu declínio e morte por AIDS em meados da década de 1980."}
{"id": 633, "sent_id": "w01105053", "domain": "w", "text": "Foi terminado bastante tarde na guerra; embora alguns B-29s estivessem equipados com Eagle e funcionasse bem, veio tarde demais para fazer grande diferença."}
{"id": 634, "sent_id": "w01105054", "domain": "w", "text": "O sistema de radar pelo qual Alvarez é mais conhecido e que tem desempenhado um papel importante na aviação, mais particularmente no transporte aéreo de Berlim no pós-guerra, foi o Ground Controlled Approach (GCA)."}
{"id": 635, "sent_id": "w01105055", "domain": "w", "text": "Utilizando a antena dipolode Alvarez para obter uma resolução angular bem alta, o GCA permite que os operadores de radar terrestre assistam a exibições de precisão especial para guiar um avião pousando para a pista transmitindo comandos verbais ao piloto."}
{"id": 636, "sent_id": "w01105056", "domain": "w", "text": "O sistema era simples, direto e funcionava bem, mesmo com pilotos que não tinham sido previamente treinados."}
{"id": 637, "sent_id": "w01105057", "domain": "w", "text": "Foi tão bem sucedido que os militares continuaram a usá-lo durante muitos anos após a guerra e ainda estava em uso em alguns países na década de 1980."}
{"id": 638, "sent_id": "w01106021", "domain": "w", "text": "Com o crescimento populacional, foram criados novos bairros indígenas."}
{"id": 639, "sent_id": "w01106052", "domain": "w", "text": "Os rebeldes da Aliança de Forças Democráticas para a Libertação do Congo capturaram Lubumbashi em abril de 1997."}
{"id": 640, "sent_id": "w01106073", "domain": "w", "text": "A alta altitude serve para resfriar o clima, que de outra forma seria muito quente."}
{"id": 641, "sent_id": "w01107013", "domain": "w", "text": "A falta de saúde reduziu a produção de Hitchcock durante as duas últimas décadas da sua vida."}
{"id": 642, "sent_id": "w01107063", "domain": "w", "text": "Os filmes de Hitchcock às vezes apresentam personagens que têm dificuldades nos seus relacionamentos com as mães."}
{"id": 643, "sent_id": "w01107124", "domain": "w", "text": "Hitchcock preferiu trabalhar com os melhores talentos do seu tempo - designers de cartazes de filmes como Bill Gold e Saul Bass - que iriam produzir pôsteres que representassem seus filmes com precisão."}
{"id": 644, "sent_id": "w01108036", "domain": "w", "text": "Um conflito mental prendeu Herzl, entre o desejo pelo sucesso literário e o desejo de agir como uma figura pública."}
{"id": 645, "sent_id": "w01108063", "domain": "w", "text": "Em 10 de março de 1896, Herzl foi visitado pelo Reverendo William Hechler, o pastor anglicano da Embaixada Britânica."}
{"id": 646, "sent_id": "w01109009", "domain": "w", "text": "Durante um episódio, ele é mostrado como um exímio guitarrista."}
{"id": 647, "sent_id": "w01109036", "domain": "w", "text": "Lenny é um solteirão persistente que tem má sorte com as mulheres."}
{"id": 648, "sent_id": "w01109120", "domain": "w", "text": "Em uma ocasião, é insinuado que ele é um agente secreto cujo alvo é Homer."}
{"id": 649, "sent_id": "w01111021", "domain": "w", "text": "Decidindo seguir o teatro, Winstone se matriculou na Corona Stage Academy em Hammersmith."}
{"id": 650, "sent_id": "w01111089", "domain": "w", "text": "Winstone conheceu sua esposa, Elaine, enquanto filmava That Summer em 1979."}
{"id": 651, "sent_id": "w01111093", "domain": "w", "text": "Winstone foi declarado falido em 4 de outubro de 1988 e novamente em 19 de março de 1993."}
{"id": 652, "sent_id": "w01112060", "domain": "w", "text": "A Disney também descobriu que a Universal detinha os direitos de propriedade intelectual de Oswald."}
{"id": 653, "sent_id": "w01112098", "domain": "w", "text": "A Disney ganhou outro Prêmio Honorário da Academia, que consistia em uma estatueta do Oscar de tamanho normal e sete em miniatura."}
{"id": 654, "sent_id": "w01113033", "domain": "w", "text": "Este cartão dá um auxílio que pode ser retirado em caixas eletrônicos, a fim de comprar material escolar, como livros e uniformes."}
{"id": 655, "sent_id": "w01113046", "domain": "w", "text": "Ele também construiu e renovou cinco mercados tradicionais em 2013 e quatro mercados tradicionais em 2014."}
{"id": 656, "sent_id": "w01113058", "domain": "w", "text": "No entanto, seu rival Prabowo Subianto também declarou vitória, deixando os cidadãos indonésios confusos."}
{"id": 657, "sent_id": "w01113074", "domain": "w", "text": "Antes de assumir o cargo, Jokowi procurou que o presidente de saída, Yudhoyono, assumisse a responsabilidade pela decisão de aumentar mais os preços dos combustíveis, ao remover ainda mais os auxílios."}
{"id": 658, "sent_id": "w01114053", "domain": "w", "text": "Sua biografia oficial também afirma que Kim compôs seis óperas e gosta de encenar musicais elaborados."}
{"id": 659, "sent_id": "w01115022", "domain": "w", "text": "Com o conselho de Alexander, ele conseguiu chegar a um acordo: ele iria para uma universidade, mas iria estudar literatura."}
{"id": 660, "sent_id": "w01115023", "domain": "w", "text": "Barrie se matriculou na Universidade de Edimburgo, onde escreveu críticas de teatro para o Edinburgh Evening Courant."}
{"id": 661, "sent_id": "w01115024", "domain": "w", "text": "Ele obteve um Mestrado (em Artes) em 21 abril 1882."}
{"id": 662, "sent_id": "w01115025", "domain": "w", "text": "Seguindo um anúncio de emprego encontrado pela sua irmã no The Scotsman, ele trabalhou durante um ano e meio como jornalista contratadono Nottingham Journal."}
{"id": 663, "sent_id": "w01115026", "domain": "w", "text": "Depois voltou para Kirriemuir."}
{"id": 664, "sent_id": "w01116036", "domain": "w", "text": "Fora publicadas apenas 3.000 cópias da primeira edição."}
{"id": 665, "sent_id": "w01116088", "domain": "w", "text": "Em 2009, as vendas totais de O Poder do Agora e Uma Nova Terra na América do Norte foram calculadas em três milhões e cinco milhões de cópias, respectivamente."}
{"id": 666, "sent_id": "w01116100", "domain": "w", "text": "Alguns estudiosos cristãos criticam os ensinamentos de Tolle, enquanto outros os elogiam."}
{"id": 667, "sent_id": "w01117009", "domain": "w", "text": "Entre 1991 e 1997, ela dirigiu uma escola para crianças com dificuldades de aprendizagem."}
{"id": 668, "sent_id": "w01117029", "domain": "w", "text": "A sua última obra não ficcional é sobre Margaret Douglas, condessa de Lennox."}
{"id": 669, "sent_id": "w01117034", "domain": "w", "text": "Ela achou fácil a transição para a ficção, e explicou: \"Cada livro é uma curva de aprendizagem e você tem que manter uma mente aberta\"."}
{"id": 670, "sent_id": "w01119059", "domain": "w", "text": "Para evitar passar por um dilema semelhante com Jasmine, os cineastas decidiram em última instância ter a princesa animada inteiramente em um estúdio."}
{"id": 671, "sent_id": "w01119076", "domain": "w", "text": "Com a sua aparência finalizada, Jasmine se tornou a primeira princesa não branca da Disney em contraste com a herança europeia."}
{"id": 672, "sent_id": "w01119100", "domain": "w", "text": "Tematicamente, Jasmine também representa os direitos civis, a tolerância racial, a hierarquia social, assim como a vida, a liberdade e a busca da felicidade."}
{"id": 673, "sent_id": "w01121052", "domain": "w", "text": "No entanto, não houve mais reconhecimento público da sua resistência à guerra e do seu trabalho humanitário até depois do fim do regime comunista na Polônia."}
{"id": 674, "sent_id": "w01122031", "domain": "w", "text": "Really Really Love You foi lançado em agosto e chegou ao top 50; \"Shaky Ground\", o single relacionado, apareceu em setembro, mas Geyer já estava nos EUA."}
{"id": 675, "sent_id": "w01122064", "domain": "w", "text": "Tendo desfrutado do auge da carreira no seu país, a Austrália, Geyer retornou em 1984 para viver em Los Angeles e focar em entrar na sua cena musical."}
{"id": 676, "sent_id": "w01124011", "domain": "w", "text": "Depois de o seu progresso ter parado no 96º lugar da Billboard 200, Thought 'Ya Knew subiu para o 31º lugar no Reino Unido, mas o álbum entrou na lista por apenas duas semanas no Reino Unido."}
{"id": 677, "sent_id": "w01124049", "domain": "w", "text": "Após a sua demissão, Peniston aceitou o papel de Glinda, a Bruxa Boa, em uma produção teatral do musical The Wiz."}
{"id": 678, "sent_id": "w01125034", "domain": "w", "text": "Wilkes foi reeleito e expulso mais duas vezes, antes de a Câmara dos Comuns decidir que a sua candidatura era inválida e declarar o segundo classificado vencedor."}
{"id": 679, "sent_id": "w01125035", "domain": "w", "text": "O governo de Grafton se desintegrou em 1770, permitindo que os Tories liderados por Lord North voltassem ao poder."}
{"id": 680, "sent_id": "w01125036", "domain": "w", "text": "George era profundamente devoto e passava horas em oração, mas sua devoção não era compartilhada por seus irmãos."}
{"id": 681, "sent_id": "w01125037", "domain": "w", "text": "George ficou chocado com aquilo que ele via como moral frouxa."}
{"id": 682, "sent_id": "w01125038", "domain": "w", "text": "Em 1770, seu irmão, o príncipe Henrique, duque de Cumberland e Strathearn, foi expostocomo um adúltero, e no ano seguinte Cumberland casou com uma jovem viúva, Anne Horton."}
{"id": 683, "sent_id": "w01127071", "domain": "w", "text": "Seu álbum de 1981, Wild West, foi uma das suas maiores vendas."}
{"id": 684, "sent_id": "w01127096", "domain": "w", "text": "A esta altura, os gastos extravagantes e uma série de maus investimentos pelos seus investidores a tinham deixado quase falida."}
{"id": 685, "sent_id": "w01128053", "domain": "w", "text": "Em junho de 2012, a banda islandesa Sigur Rós lançou um vídeo para a música \"Fjögur Píanó\", protagonizado por LaBeouf, no qual ele aparece nu."}
{"id": 686, "sent_id": "w01128059", "domain": "w", "text": "Louis Post Dispatch o chamou de um dos melhores desempenhos de LaBeouf."}
{"id": 687, "sent_id": "w01129019", "domain": "w", "text": "O carro incendiou e Kenseth foi embora."}
{"id": 688, "sent_id": "w01129037", "domain": "w", "text": "Elliott estava presente no funeral do seu pai no dia da corrida."}
{"id": 689, "sent_id": "w01129053", "domain": "w", "text": "Em 2003, dominou na classificação geral de pontos e liderou as últimas 33 de 36 corridas, se tornando o campeão da NASCAR Winston Cup 2003, o último piloto a ter esse título."}
{"id": 690, "sent_id": "w01130099", "domain": "w", "text": "Rafferty lançou mais dois álbuns na década de 1990 naquilo que o músico Tom Robinson descreveu mais tarde como \"um grande retorno à forma\"."}
{"id": 691, "sent_id": "w01130100", "domain": "w", "text": "Em On a Wing and a Prayer (1992) se reuniu com o seu colega dos Stealers Wheel, Egan, em diversas faixas."}
{"id": 692, "sent_id": "w01130101", "domain": "w", "text": "Ele incluiu três faixasco-escritascom o irmão de Rafferty, Jim, também cantor e compositor, que tinha assinado com a Decca Records na década de 1970."}
{"id": 693, "sent_id": "w01130102", "domain": "w", "text": "Rafferty gravou uma nova versão da sua canção dos Humblebums \"Her Father Didn't Like Me Anyway\" no álbum Over My Head (1994)."}
{"id": 694, "sent_id": "w01130103", "domain": "w", "text": "Estes foram os dois últimos discos produzidos por Rafferty com Hugh Murphy, que morreu em 1998."}
{"id": 695, "sent_id": "w01131060", "domain": "w", "text": "Pelo menos 330.000 pessoas, incluindo 10.000 técnicos, estiveram envolvidas."}
{"id": 696, "sent_id": "w01131076", "domain": "w", "text": "Stalin tinha começado a encorajar Abakumov a formar sua própria rede dentro do MGB para combater o domínio de Beria dos ministérios do poder."}
{"id": 697, "sent_id": "w01132042", "domain": "w", "text": "Os padrões apresentados pelos dados da região de Petén e Uaxactun permitiram que esses locais se encaixassem no desenvolvimento cultural da planície maia."}
{"id": 698, "sent_id": "w01132056", "domain": "w", "text": "O artigo de Thompson pressupõe que os maias eram, em última instância, um povo \"pacífico\", uma vez que não tinham defesas visíveis."}
{"id": 699, "sent_id": "w01132081", "domain": "w", "text": "As velas não são representadas na iconografia ou nos textos pré-históricos mesoamericanos, em vez disso, é teorizado que as canoas foram, para os maias antigos, uma primeira forma de transportar água."}
{"id": 700, "sent_id": "w01133014", "domain": "w", "text": "Starlin assumiu o tema seguinte como argumentista, e começou a desenvolver um elaborado arco de histórias centrado no vilão Thanos, que se estendeu a uma série de títulos Marvel."}
{"id": 701, "sent_id": "w01133016", "domain": "w", "text": "Ao mesmo tempo, em meados dos anos 1970, Starlin contribuiu com um conjunto de histórias para a antologia de ficção científica publicada independentemente, Star Reach."}
{"id": 702, "sent_id": "w01134009", "domain": "w", "text": "Através da sua avó, Mishima era um descendente direto de Tokugawa Ieyasu."}
{"id": 703, "sent_id": "w01134062", "domain": "w", "text": "Em 1955, Mishima começou o treino de musculação e o seu regime de treino de três sessões por semana não foi interrompido durante os últimos 15 anos de sua vida."}
{"id": 704, "sent_id": "w01134078", "domain": "w", "text": "Mishima adotou um tipo de nacionalismo muito singular no final da sua vida."}
{"id": 705, "sent_id": "w01135034", "domain": "w", "text": "Em 2011, Blunt foi nomeada embaixadora da nova fragrância da Yves Saint Laurent, Opium."}
{"id": 706, "sent_id": "w01135035", "domain": "w", "text": "Blunt protagonizou o filme de comédia britânica Amor Impossível (Salmon Fishing in the Yemen) de 2011, realizado por Lasse Hallström e coprotagonizado por Ewan McGregor e Kristin Scott Thomas."}
{"id": 707, "sent_id": "w01135036", "domain": "w", "text": "Também naquele ano, ela apareceu brevemente em Os Muppets da Disney como recepcionista de Miss Piggy."}
{"id": 708, "sent_id": "w01135037", "domain": "w", "text": "Ela protagonizou o filme de 2012, Cinco Anos de Noivado (The Five-Year Engagement), realizado por Nicholas Stoller e coprotagonizado por Jason Segel."}
{"id": 709, "sent_id": "w01135038", "domain": "w", "text": "Em janeiro de 2011, Blunt começou a gravar um filme americano de ficção científica, Looper, realizado por Rian Johnson e coprotagonizado por Bruce Willis e Joseph Gordon-Levitt; o filme foi lançado em setembro de 2012."}
{"id": 710, "sent_id": "w01136029", "domain": "w", "text": "Valentino tentou distanciar a personagem de um retrato estereotipado de um homem árabe."}
{"id": 711, "sent_id": "w01136074", "domain": "w", "text": "Joseph Schenck estava interessado em selecionar a sua esposa, Norma Talmadge, para contracenar comValentino em uma versão de Romeu e Julieta."}
{"id": 712, "sent_id": "w01137050", "domain": "w", "text": "Lord Halifax, Senhor Presidente do Conselho, visitou a Alemanha confidencialmente em novembro e se encontrou com Hitler e outros oficiais alemães."}
{"id": 713, "sent_id": "w01137068", "domain": "w", "text": "Dirigindo-se ao Gabinete pouco depois de as forças alemãs terem cruzado a fronteira, Chamberlain culpou a Alemanha e a Áustria."}
{"id": 714, "sent_id": "w01137087", "domain": "w", "text": "Em maio, os guardas de fronteira checos atiraram em dois fazendeiros alemães dos Sudetas que tentavam atravessar a fronteira para a Checoslováquia sem parar nos controles de fronteira."}
{"id": 715, "sent_id": "w01138045", "domain": "w", "text": "Durante este tempo, Marcelle foi deixada frequentemente sozinha no quarto enquanto Piaf e Mômone estavam nas ruas ou cantando no clube."}
{"id": 716, "sent_id": "w01139043", "domain": "w", "text": "Estes foram quase completamente esquecidos até à morte de Smith."}
{"id": 717, "sent_id": "w01139090", "domain": "w", "text": "Outro tema dos romances de Skylark envolve precursores da tecnologia da informação moderna."}
{"id": 718, "sent_id": "w01140030", "domain": "w", "text": "Já em 1926, Meyer tinha escrito a Irène Joliot-Curie sugerindo que Rona trabalhasse com ela para entender como o seu laboratório poderia fazer as suas próprias amostras de polônio."}
{"id": 719, "sent_id": "w01140031", "domain": "w", "text": "Uma vez que Hans Pettersson conseguiu obter fundos para pagar as despesas de Rona, Joliot-Curie permitiu que ela fosse estudar a separação do polônio no Instituto Curie em Paris."}
{"id": 720, "sent_id": "w01140032", "domain": "w", "text": "Rona desenvolveu um método melhorado de preparação de fontes de polônio e produção de emissões alfa."}
{"id": 721, "sent_id": "w01140033", "domain": "w", "text": "Ganhando reconhecimento como perita na área, ela levou essas capacidades de volta para o Instituto Curie, juntamente com um pequeno discode polônio."}
{"id": 722, "sent_id": "w01140034", "domain": "w", "text": "Este discopermitiu a Rona criar amostras laboratoriais de polônio, que foram utilizadas em grande parte da investigação subsequente do Instituto."}
{"id": 723, "sent_id": "w01141025", "domain": "w", "text": "Durante a baixa estação de 2013, ela apareceu na CTV Montreal como apresentadora do tempo convidada."}
{"id": 724, "sent_id": "w01141077", "domain": "w", "text": "Em seguida, enfrentou a atual campeã e cabeça de chave Sara Errani, mas foi derrotada."}
{"id": 725, "sent_id": "w01141137", "domain": "w", "text": "Bouchard sofreu uma derrota chocante de três sets."}
{"id": 726, "sent_id": "w01142013", "domain": "w", "text": "Quando sua filha Cecília se casou com Ricardo Plantageneta, o 3º Duque de York, e teve vários filhos, incluindo Eduardo IV e Ricardo III, Joana se tornou avó de dois reis da dinastia York de Inglaterra."}
{"id": 727, "sent_id": "w01142031", "domain": "w", "text": "John de Gaunt morreu em 1399."}
{"id": 728, "sent_id": "w01142063", "domain": "w", "text": "O cavaleiro Lyvet foi solto e seu seguidor foi jogado na Torre."}
{"id": 729, "sent_id": "w01143015", "domain": "w", "text": "Não há muito tempo, ele estava divorciado da atriz, Gloria Holden, mas continuava apaixonado por ela após a divergência conjugal."}
{"id": 730, "sent_id": "w01143037", "domain": "w", "text": "Ele coprotagonizou como irmão mais novo de Humphrey Bogart, um playboy despreocupado, em Sabrina (1954), interpretada por Audrey Hepburn."}
{"id": 731, "sent_id": "w01144031", "domain": "w", "text": "Ele escolheu não procurar um terceiro mandato no ciclo eleitoral seguinte."}
{"id": 732, "sent_id": "w01144056", "domain": "w", "text": "A campanha presidencial de 1980 entre Reagan e o presidente em exercício Jimmy Carter foi conduzida durante preocupações domésticas e a crise de reféns no Iran."}
{"id": 733, "sent_id": "w01144063", "domain": "w", "text": "Os republicanos conquistaram o Senado pela primeira vez desde 1952, e ganharam 34 assentos da Câmara, mas os democratas mantiveram a maioria."}
{"id": 734, "sent_id": "w01144084", "domain": "w", "text": "Se recuperou e teve alta do hospital a 11 de abril, se transformando no primeiro Presidente dos Estados Unidos em exercício a sobreviver depois de ter sido baleado em uma tentativa de homicídio."}
{"id": 735, "sent_id": "w01144086", "domain": "w", "text": "Reagan acreditava que Deus tinha poupado a sua vida para que ele pudesse continuar e cumprir um propósito maior."}
{"id": 736, "sent_id": "w01146051", "domain": "w", "text": "Bloch está preocupado em estabelecer a esperança como o princípio orientador do seu marxismo e salienta o humanismo implícito inerente à tradição mística."}
{"id": 737, "sent_id": "w01146099", "domain": "w", "text": "Uma teologia adequada teria, portanto, que ser construída à luz do seu objetivo futuro."}
{"id": 738, "sent_id": "w01147010", "domain": "w", "text": "Pebe mudou a família para Nashville, Tennessee, em 1991, depois de conseguir um novo negócio editorial como compositora."}
{"id": 739, "sent_id": "w01147018", "domain": "w", "text": "Kesha e Pebe escreveram a canção \"Stephen\" juntos quando Kesha tinha 16 anos, Kesha então localizou David Gamson, um produtor que ela admirava, dos Scritti Politti, que concordou em produzir a canção."}
{"id": 740, "sent_id": "w01147122", "domain": "w", "text": "A partir de agosto de 2015, Kesha divulgou pouca informação sobre o seu terceiro álbum de estúdio."}
{"id": 741, "sent_id": "w01148068", "domain": "w", "text": "Desta vez, chegou até ele, mas ele se recusou a acreditar que ela não queria estar mais casada com ele."}
{"id": 742, "sent_id": "w01149002", "domain": "w", "text": "Wright nasceu em Poole, Dorset, mas cresceu predominantemente em Wells, Somerset."}
{"id": 743, "sent_id": "w01149077", "domain": "w", "text": "Wright tem um irmão, Oscar, que é um artista de quadrinhos, contribuindo com roteiros, arte conceitual e imagens promocionais para os filmes de Edgar."}
{"id": 744, "sent_id": "w01149088", "domain": "w", "text": "Wright é amigo do colega diretor Garth Jennings, e fez aparições nos seus filmes The Hitchhiker's Guide to the Galaxy e Son of Rambow (O Filho de Rambow)."}
{"id": 745, "sent_id": "w01150044", "domain": "w", "text": "As Grandes Potências não cumpriram os pedidos de reconhecimento da Albânia."}
{"id": 746, "sent_id": "w01150045", "domain": "w", "text": "No início da conferência de Londres, em dezembro de 1912, os embaixadores das seis Grandes Potências rejeitaram o plano para estabelecer uma Albânia independente."}
{"id": 747, "sent_id": "w01150046", "domain": "w", "text": "Em vez disso, decidiram que a Albânia estaria sob suserania otomana, mas com um governo autônomo."}
{"id": 748, "sent_id": "w01150047", "domain": "w", "text": "Depois de ficar óbvio que o Império Otomano perderia toda a Macedônia e a sua ligação territorial com a Albânia, as Grandes Potências perceberam que tinham que mudar a sua decisão."}
{"id": 749, "sent_id": "w01150048", "domain": "w", "text": "O Tratado de Londres, assinado a 30 de maio de 1913, dividiu uma parte significativa do território reivindicado pela Albânia, independentemente da sua constituição étnica, entre os aliados dos Balcãs, reduzindo o território da Albânia a suas regiões centrais."}
{"id": 750, "sent_id": "n02002007", "domain": "n", "text": "Os oficiais foram capazes de subjugar aquele de 53 anos de idade, durante o ato no domingo de manhã."}
{"id": 751, "sent_id": "n02004007", "domain": "n", "text": "Rei Salaman substituiu o veterano político pelo diretor de supervisão financeira, Mohammed al-Jadaan."}
{"id": 752, "sent_id": "n02006006", "domain": "n", "text": "Óleo, ouro ou produtos alimentares, tais como trigo, são recursos naturais nos quais investidores investem bilhões pelo mundo todo."}
{"id": 753, "sent_id": "n02007010", "domain": "n", "text": "Com 71 gols em 137 partidas, ele marcou um número recorde de gols para a Federação Alemã de Futebol (alemão: Deutscher Fußball-Bund, DFB)."}
{"id": 754, "sent_id": "n02011003", "domain": "n", "text": "Com a ajuda de dados do cartão de débito, a polícia de Essen está investigando quatro pessoas que cruzaram os braços e assistiram enquanto um aposentado morria em um banco."}
{"id": 755, "sent_id": "n02011018", "domain": "n", "text": "O porta-voz não eliminou a possibilidade de que outros também seriam investigados."}
{"id": 756, "sent_id": "n02016006", "domain": "n", "text": "Porque a série 1 não é a mais antiga, muitos usuários conseguem economizar 100 Euros."}
{"id": 757, "sent_id": "n02017008", "domain": "n", "text": "A foto mostra, claramente, a estreita barra de toque do display sobre o teclado que havia sido antecipada em boatos."}
{"id": 758, "sent_id": "n02022015", "domain": "n", "text": "Ninguém sabe de que maneira ambos dramaturgos teriam trabalhado juntos."}
{"id": 759, "sent_id": "n02024008", "domain": "n", "text": "Um estudo sueco demonstrou que animais raramente pousam, se o fazem, depois do período de 2 meses de reprodução."}
{"id": 760, "sent_id": "n02027007", "domain": "n", "text": "De acordo com Parker, agentes do Serviço Secreto Russo estão ativos em grande número na Grã Bretanha."}
{"id": 761, "sent_id": "n02027019", "domain": "n", "text": "A Rússia anunciou a suspensão do contrato no início de outubro."}
{"id": 762, "sent_id": "n02027021", "domain": "n", "text": "A lei traça um número de condições, que cumpridas podem trazer o acordo de volta em ação: os EUA teriam que retirar todas as suas tropas dos países que se uniram à OTAN depois de 2000, rescindir todas as sanções contra a Rússia, assim como, reembolsar os custos que foram incorridos como resultado das sanções."}
{"id": 763, "sent_id": "n02030005", "domain": "n", "text": "É um processo político e eu decidi não estar presente, assim foi dito."}
{"id": 764, "sent_id": "n02031071", "domain": "n", "text": "Se um empregado turco se demite, vem, então, o conselho do trabalho."}
{"id": 765, "sent_id": "n02032022", "domain": "n", "text": "Deste ponto de vista, estruturas ultrapassadas e uma elite convencida são as razões pelas quais o sistema de saúde, de educação e de comércio exterior dos EUA está em mau estado."}
{"id": 766, "sent_id": "n02033063", "domain": "n", "text": "Kühn só pode sacudir sua cabeça."}
{"id": 767, "sent_id": "n02033113", "domain": "n", "text": "O jornal \"Die ZEIT\" primeiramente investigou os negócios imobiliários sobre seus duvidosos fluxos de caixa e a ameaça de falência em julho."}
{"id": 768, "sent_id": "n02034018", "domain": "n", "text": "A hora das bruxas começa finalmente quando o teclado assustador é tocado, assim como no sucesso dos anos 60, Monster Mash."}
{"id": 769, "sent_id": "n02036018", "domain": "n", "text": "Von Beust justificou o aumento de custos como falta de planejamento detalhado."}
{"id": 770, "sent_id": "n02038007", "domain": "n", "text": "Simon Krätschmer tateia sozinho pelo quartel delapidado e sinistro."}
{"id": 771, "sent_id": "n02040023", "domain": "n", "text": "Isso é porque todo e cada milagre e cada região especializada ocupa um campo inteiro."}
{"id": 772, "sent_id": "n02041014", "domain": "n", "text": "A produção do modelo do smartphone foi completamente descontinuada."}
{"id": 773, "sent_id": "n02042005", "domain": "n", "text": "Era 30 de agosto de 2015, quando um exército de patos conquistou a Internet."}
{"id": 774, "sent_id": "n02042026", "domain": "n", "text": "A geração de smartphone recebeu um app que merecia, no qual, na melhor das hipóteses, a situação mais ridícula obteve uma audiência de milhões."}
{"id": 775, "sent_id": "n02042028", "domain": "n", "text": "Por outro lado, Vine virou arte em seis segundos."}
{"id": 776, "sent_id": "n02043008", "domain": "n", "text": "E agora ele também é campeão mundial."}
{"id": 777, "sent_id": "n02044008", "domain": "n", "text": "Para Kerber, o final da temporada, contudo, marca o fim de um ano inacreditável."}
{"id": 778, "sent_id": "n02044009", "domain": "n", "text": "Depois da sensação do Aberto da Austrália, a jogadora de 28 anos perdeu pela primeira vez na partida final contra Serena Williams."}
{"id": 779, "sent_id": "n02046037", "domain": "n", "text": "Agora é somente incerto em qual deles."}
{"id": 780, "sent_id": "n02048002", "domain": "n", "text": "Você discute com seu alarme?"}
{"id": 781, "sent_id": "n02050052", "domain": "n", "text": "Está claro: Homens poderiam ter mais responsabilidade em questões de contracepção."}
{"id": 782, "sent_id": "n02052023", "domain": "n", "text": "De acordo com a crença Cristã, um túmulo que foi embutido na pedra foi o último lugar de descanso de Jesus."}
{"id": 783, "sent_id": "n02056019", "domain": "n", "text": "A razão para anunciar o vídeo na Alemanha não é clara."}
{"id": 784, "sent_id": "n02058056", "domain": "n", "text": "Os oficiais me pediram, em suas maneiras inimitáveis, se eu conhecia o escritor Günter de Bruyn e se nós somos familiares intelectuais."}
{"id": 785, "sent_id": "n02066010", "domain": "n", "text": "O investigador canadense do acidente de avião, Larry Vance, contou ao SPIEGEL que ele está convencido de que um dos pilotos tentou aterrissar a aeronave na superfície oceânica - desta maneira iria afundar."}
{"id": 786, "sent_id": "n02066011", "domain": "n", "text": "Os especialistas australianos tiraram novas conclusões das investigações de uma flap de pouso da Boeing que havia sido trazida pelas correntes na Tanzânia, na África oriental."}
{"id": 787, "sent_id": "n02068010", "domain": "n", "text": "A questão pode não ter acabado para Barroso."}
{"id": 788, "sent_id": "n02068015", "domain": "n", "text": "A troca de Barrosos causou um grande rebuliço."}
{"id": 789, "sent_id": "n02069039", "domain": "n", "text": "As atuais detenções foram \"uma continuação das trapaças contra nós\", disse Dündar."}
{"id": 790, "sent_id": "n02073024", "domain": "n", "text": "Por enquanto, o acordo entre Aoun e Hariri aproximou as duas facções inimigas."}
{"id": 791, "sent_id": "n02074009", "domain": "n", "text": "O marido de Hillary Clinton, a atual candidata à Casa Branca, perdoou um grande número de pessoas, incluindo também Rich, em seu último dia na presidência, em 20 de janeiro de 2001."}
{"id": 792, "sent_id": "n02075020", "domain": "n", "text": "Dündar avisou a Europa sobre ser muito tolerante em relação aos trâmites de Erdogan."}
{"id": 793, "sent_id": "n02076003", "domain": "n", "text": "Adnan Z. Amin, Diretor Geral da Agência Internacional de Energias Renováveis (IRENA) está seguro: \"Energia eólica offshore pode se tornar a maior geradora de energia, em uma economia global, que é livre de energia a base de carvão.\""}
{"id": 794, "sent_id": "n02078004", "domain": "n", "text": "Os bons números na Ásia rapidamente levantaram os mercados de ações."}
{"id": 795, "sent_id": "n02078011", "domain": "n", "text": "São esperados um impacto do mercado imobiliário em crescimento e aumento de gastos federais."}
{"id": 796, "sent_id": "n02079042", "domain": "n", "text": "As duas pinturas em exibição de Lucas Cranach, o Velho, são especialmente chamativas."}
{"id": 797, "sent_id": "n02081019", "domain": "n", "text": "Porém os sinais irritantes não desaparecerão por completo: De acordo com informações da agência de notícias dpa, eles só serão ativados se, por exemplo, o artista ou gravadora não for um membro da GEMA e não tiver nenhum contrato com YouTube."}
{"id": 798, "sent_id": "n02082017", "domain": "n", "text": "Os poluentes não somente atacam os pulmões subdesenvolvidos dos pequenos, eles também podem levar a danos de longo prazo no desenvolvimento do cérebro do adolescente."}
{"id": 799, "sent_id": "n02083054", "domain": "n", "text": "Não é de se admirar que os Governos Federal e Estadual classificaram o Patrimônio Natural Nacional como uma iniciativa nacional da mais alta prioridade e documentaram seu início em 2005, em um contrato de coalizão."}
{"id": 800, "sent_id": "n03001007", "domain": "n", "text": "Ao contrário daquela de 28 de outubro, a carta do Sr. Comey mal foi comentada."}
{"id": 801, "sent_id": "n03001019", "domain": "n", "text": "Se a adversária democrata for eleita, ele garantiu que ela \"sofrerá anos de investigações\"."}
{"id": 802, "sent_id": "n03001023", "domain": "n", "text": "Se alguém não sabe lidar com uma conta do Twitter, eles não sabem lidar com códigos nucleares, Obama brincou."}
{"id": 803, "sent_id": "n03001030", "domain": "n", "text": "De acordo com o programa, ela falará às 23.45."}
{"id": 804, "sent_id": "n03002003", "domain": "n", "text": "Na terça-feira, os Estados Unidos da América poderão eleger a primeira presidente mulher de sua história."}
{"id": 805, "sent_id": "n03002010", "domain": "n", "text": "Por outro lado, as relações da Sra. Clinton com o continente nos últimos vinte anos deixam muito a desejar."}
{"id": 806, "sent_id": "n03003025", "domain": "n", "text": "Os conservadores islâmicos do AKP consideraram essa recusa como justificativa para os questionamentos."}
{"id": 807, "sent_id": "n03003036", "domain": "n", "text": "A maioria de terceiros é necessária, especificamente os votos de 367 membros do parlamento (de 550), já que 330 votos são necessários para desencadear um referendo."}
{"id": 808, "sent_id": "n03004003", "domain": "n", "text": "Na quinta-feira, 3 de novembro, o prefeito de Saint-Gaudens (na região de Haute-Garonne) decidiu suspender o acordo de desenvolvimento urbano com o governo formado em 2014."}
{"id": 809, "sent_id": "n03005007", "domain": "n", "text": "O último está supervisionando as eleições primárias republicanas, nas quais Rachida Dati suporta a candidatura de Nicolas Sarkozy."}
{"id": 810, "sent_id": "n03005025", "domain": "n", "text": "Na mensagem, o ex-ministro da Justiça acusou Brice Hortefeux de ser um \"fascista\", \"Ministro (idiota) do Interior\" e um \"bandido\"."}
{"id": 811, "sent_id": "n03006003", "domain": "n", "text": "Quais são os limites que podem inibir a expressão de crenças religiosas em empresas privadas?"}
{"id": 812, "sent_id": "n03006008", "domain": "n", "text": "Mesmo se a maioria das situações que surgem no ambiente de trabalho pudessem ser resolvidas sem conflito."}
{"id": 813, "sent_id": "n03006016", "domain": "n", "text": "É permitido a empregados manter objetos religiosos em suas mesas?"}
{"id": 814, "sent_id": "n03006028", "domain": "n", "text": "A União da Force Ouvrière arrepende-se de seu comentário sobre o conteúdo do guia não ter sido incluído: \"Realmente, não houve nenhuma consulta\", disse Sra. Gillard."}
{"id": 815, "sent_id": "n03006034", "domain": "n", "text": "O guia é problemático, primeiramente porque foi desenvolvido \"no contexto de um estado de emergência\"."}
{"id": 816, "sent_id": "n03007003", "domain": "n", "text": "Esta cláusula incluiu o tempo tomado para viajar até as casas dos clientes durante horas de trabalho."}
{"id": 817, "sent_id": "n03007006", "domain": "n", "text": "As duas organizações lançaram um recurso que foi recusado pelo Tribunal de Cassação em 12 de outubro."}
{"id": 818, "sent_id": "n03007009", "domain": "n", "text": "Visa levar em consideração o tempo de jornada depois de deduzi-lo das horas de trabalho realmente concluídas, sem ser capaz de medir o tempo real da jornada."}
{"id": 819, "sent_id": "n03007011", "domain": "n", "text": "O tempo de trabalho nesta primeira hora é mais ou menos igual a 45 minutos."}
{"id": 820, "sent_id": "n03008011", "domain": "n", "text": "ETA está de saída, o contigente Francês revelou."}
{"id": 821, "sent_id": "n03009006", "domain": "n", "text": "Ele também comentou que \"a existência de tal documento poderá levar a consequências que são, provavelmente, inaceitáveis.\""}
{"id": 822, "sent_id": "n03009011", "domain": "n", "text": "O Conselho Digital Francês, o qual assessora projetos de acordo com questões de tecnologia digital, também o poderá escrutinar."}
{"id": 823, "sent_id": "n03010012", "domain": "n", "text": "De acordo com o Le Figaro, este plano do governo poderá liberar até 42 milhões de Euros, dos quais 15.5 milhões serão direcionados à Seguranca."}
{"id": 824, "sent_id": "n03010019", "domain": "n", "text": "A França não tem uma boa reputação."}
{"id": 825, "sent_id": "n04001002", "domain": "n", "text": "Tina Anselmi nasceu em 25 de março, 1927 em Castelfranco Veneto; ela cresceu em uma família católica anti-fascista, a qual foi marcada por perseguições ao seu pai militante socialista."}
{"id": 826, "sent_id": "n04001013", "domain": "n", "text": "Tendo sempre sido próxima da União Católica, Tina Anselmi ocupava-se particularmente dos direitos dos trabalhadores têxteis e professores."}
{"id": 827, "sent_id": "n04002020", "domain": "n", "text": "É difícil pensar que a Itália tem menos km de linhas subterrâneas que Madri."}
{"id": 828, "sent_id": "n04002027", "domain": "n", "text": "Foi reinforçado que nós absolutamente não podemos continuar com aqueles que são completamente contra a Itália."}
{"id": 829, "sent_id": "n04002029", "domain": "n", "text": "Nós iremos avaliar se e como continuar para a proxima seção ."}
{"id": 830, "sent_id": "n04003043", "domain": "n", "text": "A música de sucesso é \"Geronimo\" por Sheppard."}
{"id": 831, "sent_id": "n04005003", "domain": "n", "text": "Aqueles de idade serão oferecidos pelo Estado 500 Euros para gastar até 31 de dezembro 2017."}
{"id": 832, "sent_id": "n04005016", "domain": "n", "text": "Um voucher é gerado e pode ser salvo no seu smartphone ou apresentado no caixa."}
{"id": 833, "sent_id": "n04006003", "domain": "n", "text": "A partir de 1º de janeiro, haverá aumento na gasolina e no diesel."}
{"id": 834, "sent_id": "n04006004", "domain": "n", "text": "O mestre do CGI declarou em uma nota que não haverá aumento na taxa VAT, ao menos para 2017."}
{"id": 835, "sent_id": "n04006010", "domain": "n", "text": "Um nível que, em ambos os casos, está no topo da UE."}
{"id": 836, "sent_id": "n04006014", "domain": "n", "text": "Os últimos números dizem respeito a 24 de Outubro do ano passado e nos dizem que nosso diesel custa 1.335 Euros por litro comparado com a média da zona Europeia de 1.165 Euros."}
{"id": 837, "sent_id": "n04006016", "domain": "n", "text": "Um custo significativamente alto, que claramente excede a média dos países que adotam a moeda única, a qual equivale a 1.365 Euros por litro."}
{"id": 838, "sent_id": "n04007002", "domain": "n", "text": "Corrado Passera retira a proposta para membros do Parlamento devido a \"atitude de total fechamento que os bancos nos demonstraram\"."}
{"id": 839, "sent_id": "n04007015", "domain": "n", "text": "Como afirmado, a decisão é a prerrogativa de ECB e iria parecer inapropriado para o Banco falar em seu próprio nome, excluindo a possibilidade de avaliar outras alternativas."}
{"id": 840, "sent_id": "n04007018", "domain": "n", "text": "Isso é o que foi escrito em uma nota para membros do Parlamento depois da decisão do ex-ministro de deixar o partido."}
{"id": 841, "sent_id": "n04007023", "domain": "n", "text": "Será avaliado."}
{"id": 842, "sent_id": "n04008007", "domain": "n", "text": "Estudantes da Universidade LUISS foram informados durante uma reunião que aconteceu em Roma."}
{"id": 843, "sent_id": "n04008016", "domain": "n", "text": "Esta manhã, o Papa Francisco se reuniu com Mark Zuckerberg e sua mulher na Casa Santa Marta."}
{"id": 844, "sent_id": "n04009002", "domain": "n", "text": "Quatro estudantes da Universidade Roma Tre desenvolveram um capacete de motocicletas que pode \"ler pensamentos\", ajudando a antecipar as ações dos motoristas."}
{"id": 845, "sent_id": "n04009003", "domain": "n", "text": "Um dos exemplos de pesquisa aplicada sob condições seguras também produziu um robô humanoide que compete com Valentino Rossi."}
{"id": 846, "sent_id": "n04010006", "domain": "n", "text": "Em retorno, Uber receberá um investimento de um bilhão de Dólares e uma cadeira na comissão de diretores da empresa chinesa."}
{"id": 847, "sent_id": "n04010016", "domain": "n", "text": "Cada vez mais as empresas de tecnologia estão dando as cartas; mais do que nunca em Wall Street, ainda mais que em Silicon Valley."}
{"id": 848, "sent_id": "n04010017", "domain": "n", "text": "A Amazon se tornou a quarta empresa Americana com a maior capitalização de mercado, ultrapassando ExxonMobil."}
{"id": 849, "sent_id": "n04010021", "domain": "n", "text": "Líderes de empresas como Spotify, Tesla, Uber e Snapchat irão comparecer a um evento privado da cúpula de Mountain View."}
{"id": 850, "sent_id": "n05001005", "domain": "n", "text": "A presidente da Comunidade de Madrid, Cristina Cifuentes, representa os mais conservadores, enquanto líderes do partido, como o Subsecretário Setorial Javier Maroto, representa os mais progressivos."}
{"id": 851, "sent_id": "n05001008", "domain": "n", "text": "Durán atua como porta-voz e Ángel Pintado como ministro da fazenda."}
{"id": 852, "sent_id": "n05002004", "domain": "n", "text": "Pela primeira vez nos últimos seis anos, a taxa de desemprego caiu abaixo de 20% e já há 600.000 pessoas a mais empregadas do que um ano atrás."}
{"id": 853, "sent_id": "n05002015", "domain": "n", "text": "É gerenciamento, porém, não foi isento de críticas."}
{"id": 854, "sent_id": "n05002017", "domain": "n", "text": "As uniões têm sido muito combativas e em várias ocasiões exigiram a anulação da legislação que a Fátima Báñez mais se orgulha."}
{"id": 855, "sent_id": "n05002020", "domain": "n", "text": "Este departamento agora encara novos desafios."}
{"id": 856, "sent_id": "n05002023", "domain": "n", "text": "Além disso, o governo terá que lidar com outra \"batata quente\"."}
{"id": 857, "sent_id": "n05003006", "domain": "n", "text": "O ministro da Defesa permitiu que ela permanecesse como Secretária Geral do partido no momento."}
{"id": 858, "sent_id": "n05003010", "domain": "n", "text": "As fontes consultadas afirmaram que é \"100% Cospedal\"."}
{"id": 859, "sent_id": "n05003019", "domain": "n", "text": "Apesar deles, nem todos no partido entenderam as mensagens que o presidente tentou enviar para eles ontem."}
{"id": 860, "sent_id": "n05003022", "domain": "n", "text": "Barón de Claret, o único no governo com um título nobre."}
{"id": 861, "sent_id": "n05004020", "domain": "n", "text": "Pedro Sánchez, assim como vários outros socialistas, afirmou no programa Évole que a Espanha é uma nação de nações."}
{"id": 862, "sent_id": "n05004025", "domain": "n", "text": "E sobre as partes em relação a quê, a direitos históricos?"}
{"id": 863, "sent_id": "n05005002", "domain": "n", "text": "Federico Fellini uma vez disse: \"O palhaço está para a humanidade assim como a sombra está para o homem.\""}
{"id": 864, "sent_id": "n05005016", "domain": "n", "text": "Ele fica de pé em frente ao público e, basicamente, ele tem que dar o seu melhor para fazer a audiencia rir."}
{"id": 865, "sent_id": "n05006002", "domain": "n", "text": "Em filmes de guerra ou cowboys e filmes indianos, batalhes, lutas e surras eram de outro mundo."}
{"id": 866, "sent_id": "n05006013", "domain": "n", "text": "Ênfase, leve ironia, insinuações brutas e outras técnicas verbais bem usadas têm lugar na oratória parlamentar, porém mexer um com o outro e comédia de pancadaria não"}
{"id": 867, "sent_id": "n05007006", "domain": "n", "text": "Ele acredita que ninguém esperando a gente espera a gente."}
{"id": 868, "sent_id": "n05007014", "domain": "n", "text": "Talvez seja por isso que o aumento de lágrimas obscureceu as pupilas dele, enquanto a sílaba do tempo descobriu sua colheita e rendeu seu mistério para as águas certas."}
{"id": 869, "sent_id": "n05007025", "domain": "n", "text": "E eles devem ser recebidos de espírito aberto e mente clara, pois eles formam a nova geração de beleza e esperança."}
{"id": 870, "sent_id": "n05008012", "domain": "n", "text": "Como resultado, Trump não está muito preocupado sobre o voto latino americano em um nível nacional."}
{"id": 871, "sent_id": "n05008018", "domain": "n", "text": "A votação antecipada sugere que desta vez os latino americanos votarão em grande número, mas é incerto se o aumento terá um impacto."}
{"id": 872, "sent_id": "n05009025", "domain": "n", "text": "Haverá protestos e outras coisas, já está tudo planejado, a oposição reportou ao El Mundo."}
{"id": 873, "sent_id": "n05009030", "domain": "n", "text": "Dezenas de seguidores da FSLN já estão comemorando a vitória na Plaza de las Victorias."}
{"id": 874, "sent_id": "n05010004", "domain": "n", "text": "May recebeu grandes críticas por evitar e não responder abertamente à mídia depois da votação judicial do Brexit."}
{"id": 875, "sent_id": "w02001041", "domain": "w", "text": "Fundado em 1925 como jogos para todos, o teatro ao ar livre na escadaria em frente a St. Michael, ainda atrai um público diverso."}
{"id": 876, "sent_id": "w02001069", "domain": "w", "text": "A consagração festiva aconteceu em 30 de abril de 1955."}
{"id": 877, "sent_id": "w02002032", "domain": "w", "text": "Em 1882, um sistema telegráfico equipado com 34 sinais de alarme de incêndio foi colocado em operação."}
{"id": 878, "sent_id": "w02002093", "domain": "w", "text": "Em 1992, áreas do antigo teatro de marionetes, o qual havia sido deixado para a comunidade, foi tomado por jogadores e empregados."}
{"id": 879, "sent_id": "w02002120", "domain": "w", "text": "Isso tem a ver com um dos poucos prédios no centro da cidade que foram salvos de destruição ao final da Segunda Guerra Mundial."}
{"id": 880, "sent_id": "w02003037", "domain": "w", "text": "Em 1832, o antigo claustro foi vendido para o fabricante Georg Reichenbach pelo estado de Württemberg com a estipulação de estabelecer uma fábrica de algodão ali."}
{"id": 881, "sent_id": "w02003070", "domain": "w", "text": "Os cidadãos islâmicos que se estabeleceram desde o começo dos anos 60 emigraram principalmente da Turquia."}
{"id": 882, "sent_id": "w02004008", "domain": "w", "text": "Entre eles está o antigo claustro da abadia da igreja de São Pedro e Paulo."}
{"id": 883, "sent_id": "w02004021", "domain": "w", "text": "A histórica prefeitura de Obermarsberg é originada do século XIII e foi renovada depois da Guerra dos Trinta Anos."}
{"id": 884, "sent_id": "w02004065", "domain": "w", "text": "Há diferentes teorias sobre as razões para deixar o lugar."}
{"id": 885, "sent_id": "w02005026", "domain": "w", "text": "O Parque Golden Gate, que tem quatro quilômetros de comprimento, oferece um jardim botânico, planetário, jardim japonês e um aquário."}
{"id": 886, "sent_id": "w02005027", "domain": "w", "text": "Serve como um lugar para descanso e relaxamento para moradores de São Francisco."}
{"id": 887, "sent_id": "w02005028", "domain": "w", "text": "O Jardim Yerba Buena foi construído no começo dos anos 90, no teto do Centro de Convenções Moscone North."}
{"id": 888, "sent_id": "w02005029", "domain": "w", "text": "Possui um monumento a Martin Luther King Jr."}
{"id": 889, "sent_id": "w02006036", "domain": "w", "text": "Desde a década de 60, a economia da cidade tem estado em declínio acentuado."}
{"id": 890, "sent_id": "w02006081", "domain": "w", "text": "Durante as eleições gerais de 2010, o Partido Trabalhista foi capaz de vencer todos os sete distritos eleitorais."}
{"id": 891, "sent_id": "w02007008", "domain": "w", "text": "Ambos, tempo e sequência de eventos do acidente, foram vigorosamente discutidos."}
{"id": 892, "sent_id": "w02007032", "domain": "w", "text": "Em abril de 2012, o Ministro-presidente da Turquia, Erdogan, anunciou seus projetos de governo para libertar o Bósforo através da construção do Canal de Istambul paralelo a ele."}
{"id": 893, "sent_id": "w02007061", "domain": "w", "text": "Os Otomanos queriam prevenir grãos de serem transportados adiante, porque eles tinham uma grande necessidade deles."}
{"id": 894, "sent_id": "w02007074", "domain": "w", "text": "O Império Otomano e a Rússia tiveram permissão negada para manter suas frotas de guerra no Mar Negro."}
{"id": 895, "sent_id": "w02008010", "domain": "w", "text": "Em seu âmbito, pertence às culturas mais avançadas daquele tempo, nos quais muitos locais são conhecidos."}
{"id": 896, "sent_id": "w02008028", "domain": "w", "text": "Assim como a maioria dos locais do sul europeu, as descobertas datam do início do século V a.C."}
{"id": 897, "sent_id": "w02008038", "domain": "w", "text": "Provavelmente, a pessoa mais famosa do período da Idade do Cobre é Ötzi, a múmia congelada que viveu durante os anos 3300 a.C."}
{"id": 898, "sent_id": "w02008055", "domain": "w", "text": "Eles estavam principalmente em montanhas."}
{"id": 899, "sent_id": "w02008065", "domain": "w", "text": "Além disso, este processo de dourar cobre é tecnologicamente digno de atenção."}
{"id": 900, "sent_id": "w02009002", "domain": "w", "text": "A severidade e a presença da revolução no campo alarmou a Corte e a Assembléia Nacional em Versalhes."}
{"id": 901, "sent_id": "w02009025", "domain": "w", "text": "O evento era conhecido em Paris e causou mais aborrecimento em um estado de espírito que já estava afetado pelos aumentos persistentes do preço do pão e pela falta de suprimento."}
{"id": 902, "sent_id": "w02009087", "domain": "w", "text": "O rei não tomou precauções especiais durante sua fuga e foi reconhecido múltiplas vezes durante suas estadias."}
{"id": 903, "sent_id": "w02011012", "domain": "w", "text": "O hino foi bem recebido e o público pediu bis."}
{"id": 904, "sent_id": "w02011029", "domain": "w", "text": "Eu declaro o fim dos primeiros Jogos Olímpicos Internacionais."}
{"id": 905, "sent_id": "w02012042", "domain": "w", "text": "A Primeira Guerra Mundial trouxe mudanças e novos desenvolvimentos na política colonial."}
{"id": 906, "sent_id": "w02013015", "domain": "w", "text": "A Revolução Industrial aconteceu antes na Grã Bretanha do que em qualquer outro país."}
{"id": 907, "sent_id": "w02013033", "domain": "w", "text": "A Crise de Suez mostrou os limites dos antigos poderes coloniais, tais como Grã Bretanha e França, em um mundo em mutação."}
{"id": 908, "sent_id": "w02013076", "domain": "w", "text": "Depois da tomada de poder pelos Nacionais Socialistas em 1933, houve dispersas tentativas de ganhar antigas colônias de volta."}
{"id": 909, "sent_id": "w02013093", "domain": "w", "text": "Depois da Revolução Russa em 1917, alguns países, como a Finlândia, Polônia e os Estados Bálticos conquistaram suas independências."}
{"id": 910, "sent_id": "w02014013", "domain": "w", "text": "Um dos seus últimos meios de colocar pressão na Hungria foi ameaçar a imposição de eleições gerais e livres."}
{"id": 911, "sent_id": "w02014030", "domain": "w", "text": "Depois do Compromisso, o Imperador e Rei Francisco José I tomou muito cuidado para lidar com ambas monarquias igualmente."}
{"id": 912, "sent_id": "w02015084", "domain": "w", "text": "O claustro de Disibodenberg foi dissolvido e caiu aos pedaços como resultado da Reforma."}
{"id": 913, "sent_id": "w02015085", "domain": "w", "text": "Atualmente, muitas ruínas podem ser vistas lá."}
{"id": 914, "sent_id": "w02015086", "domain": "w", "text": "O claustro de Rupertsberg foi destruído durante a Guerra dos Trinta anos em 1632 por tropas suecas."}
{"id": 915, "sent_id": "w02015087", "domain": "w", "text": "As irmãs desalojadas foram movidas para o claustro de Eibingen."}
{"id": 916, "sent_id": "w02015088", "domain": "w", "text": "As ruínas mais tarde foram enterradas."}
{"id": 917, "sent_id": "w02016015", "domain": "w", "text": "Depois desses sucessos, ele assinou um contrato com Team Telekom e se mudou com sua namorada em Merdingen em Südbaden, onde ele morou até 2002."}
{"id": 918, "sent_id": "w02016060", "domain": "w", "text": "Nos Jogos Olímpicos de 2004 em Atenas, Ulrich, como vencedor da corrida de rua, perseguiu a meta de ganhar sua segunda medalha de ouro."}
{"id": 919, "sent_id": "w02017046", "domain": "w", "text": "A censura descartou todas as opções indesejadas; participação em vida pública tinha se tornado praticamente impossível."}
{"id": 920, "sent_id": "w02017061", "domain": "w", "text": "Os traços de sangue no pano estavam no formato que foram reportados pelo relatório de notícias no dia do assassinato."}
{"id": 921, "sent_id": "w02018030", "domain": "w", "text": "Weiss foi honrado com prêmios de literatura de cidades como Colônia e Bremen."}
{"id": 922, "sent_id": "w02019048", "domain": "w", "text": "De forma privada assim como pública, Springer vigorosamente procurou reconciliação com o povo Judeu e fez várias viagens a Israel."}
{"id": 923, "sent_id": "w02019077", "domain": "w", "text": "O chalé queimou completamente."}
{"id": 924, "sent_id": "w02019085", "domain": "w", "text": "No ano seguinte, 1977, ele recebeu a distinção da American Friendship Medal pela posição amigável de sua imprensa em relação aos EUA."}
{"id": 925, "sent_id": "w03001037", "domain": "w", "text": "Os distritos de Viguier e La Conte, onde a população é praticamente formada de imigrantes ou de origem de imigrantes, contêm a maioria das casas sociais da cidade."}
{"id": 926, "sent_id": "w03001058", "domain": "w", "text": "A história de Carcassone está diretamente ligada àquela de sua cidade fortificada."}
{"id": 927, "sent_id": "w03002048", "domain": "w", "text": "No início dos anos 2000, havia cinco médicos para cada 100.000 habitantes."}
{"id": 928, "sent_id": "w03002055", "domain": "w", "text": "Anistia Internacional cita artigos de jornais de 2008 descrevendo o assassinato de cinquenta pessoas acusadas de bruxaria."}
{"id": 929, "sent_id": "w03003023", "domain": "w", "text": "Von Bellingshausen avistou a Antártica em 27 de Janeiro de 1820; três dias antes, Bransfield avistava terra e dez meses antes, Palmer fez o mesmo em Novembro de 1820."}
{"id": 930, "sent_id": "w03003039", "domain": "w", "text": "Na expedição Endurance, em 1914, o navio britânico Endurance comandado por Sr. Ernest Schackleton navegou com vinte e oito homens para cruzar o Atlântico."}
{"id": 931, "sent_id": "w03004037", "domain": "w", "text": "Esta elaboração foi o ato fundador da lei Romana, das instituições da República Romana e do mos maiorum."}
{"id": 932, "sent_id": "w03004107", "domain": "w", "text": "Porém, Pyrrhus foi forçado a deixar a Sicília para tratar de negócios no sul da Itália."}
{"id": 933, "sent_id": "w03005012", "domain": "w", "text": "No século VIII a.C., a Grécia começou a emergir da Idade das Trevas, a qual seguiu a queda da civilização Micênica."}
{"id": 934, "sent_id": "w03005013", "domain": "w", "text": "A alfabetização foi perdida e o texto Micênico esquecido, mas os gregos adotaram o alfabeto fenício, o modificando para criar o alfabeto grego."}
{"id": 935, "sent_id": "w03005014", "domain": "w", "text": "A partir do século IX a.C., os primeiros textos gregos começaram a surgir."}
{"id": 936, "sent_id": "w03005015", "domain": "w", "text": "A Grécia foi dividida em diversas pequenas comunidades auto-governadas; um padrão, em grande parte, ditado pela geografia grega: cada ilha, vale e planície é isolada de seus vizinhos pelo mar ou por cadeias de montanhas."}
{"id": 937, "sent_id": "w03005016", "domain": "w", "text": "A partir, aproximadamente, do século VIII a.C., cidades-estado começaram a surgir: pequenos territórios auto-governados com seus próprios sistemas políticos."}
{"id": 938, "sent_id": "w03006024", "domain": "w", "text": "Na Idade Média, a maioria dos cristãos não tinha acesso à Bíblia em sua língua nativa."}
{"id": 939, "sent_id": "w03007008", "domain": "w", "text": "Porém, eles não expandiram até que navios grandes o suficiente para cruzar os mares fossem contruídos."}
{"id": 940, "sent_id": "w03007039", "domain": "w", "text": "Comércio foi desenvolvido através do estabelecimento de postos comerciais avançados pelo Mediterrâneo, uma técnica que ainda não havia sido utilizada."}
{"id": 941, "sent_id": "w03008011", "domain": "w", "text": "Esta questão pode ser vista como o ponto de partida para a carreira dele como um radical revolucionário."}
{"id": 942, "sent_id": "w03008029", "domain": "w", "text": "No ano Pluviose III (Janeiro-Fevereiro, 1794), aliviando a pressão do Reinado de Terror, ele tomou várias providências para libertar os suspeitos."}
{"id": 943, "sent_id": "w03009029", "domain": "w", "text": "Financiado completamente com dinheiro do próprio Bernard Tapie, essas escolas fecharam em 1994, quando ele foi declarado falido."}
{"id": 944, "sent_id": "w03009044", "domain": "w", "text": "Apesar de ser o número um em distribuição de equipamentos e tecidos pelo mundo, a empresa alemã estava com problemas financeiros."}
{"id": 945, "sent_id": "w03010096", "domain": "w", "text": "Para ficar longe de tudo, os Remis residiram na Suíça pela maior parte do verão de 1947."}
{"id": 946, "sent_id": "w03010097", "domain": "w", "text": "Ao retornar, eles consideraram a ideia de morar na América do Sul, longe dos problemas da Bélgica pós-guerra."}
{"id": 947, "sent_id": "w03010098", "domain": "w", "text": "Na primavera de 1948, com esperanças de adaptar Tintin para o cinema, o artista Belga escreveu uma carta para Walt Disney pedindo, em vão, pelo seu suporte."}
{"id": 948, "sent_id": "w03010099", "domain": "w", "text": "No verão, Georges e sua esposa retornaram à Suíça acompanhados de Rosane, a filha de 18 anos de uma das amigas de Germaine."}
{"id": 949, "sent_id": "w03010100", "domain": "w", "text": "Durante as férias, ele começou um caso extra-conjugal com uma garota nova, o que ele confessou logo depois."}
{"id": 950, "sent_id": "w04001027", "domain": "w", "text": "Na parte de baixo há três palmeiras com vista para o mar, o que representa o amor que as pessoas da vila sentem pela sua terra."}
{"id": 951, "sent_id": "w04001037", "domain": "w", "text": "Além disso, é possível a ocorrência de furacões na ilha durante o verão."}
{"id": 952, "sent_id": "w04001053", "domain": "w", "text": "As ilhas estão localizadas na placa Indo-Australiana; a placa surgiu devido a colisão das placas Indianas e Australianas."}
{"id": 953, "sent_id": "w04002008", "domain": "w", "text": "Um fator que suporta esta hipótese seria a pecuária intensiva de cavalos que ocorre em Villa Pelucca, em Sesto San Giovanni."}
{"id": 954, "sent_id": "w04002048", "domain": "w", "text": "Em 1928, um campo de golfe de 90 hectares foi construído na parte nordeste do parque, próximo à pista de corrida."}
{"id": 955, "sent_id": "w04002055", "domain": "w", "text": "Em 1976, o Hipódromo não era mais utilizado; em 1990 um incêndio destruiu o que restava das arquibancadas de madeira, as quais, mais tarde, foram destruídas com os estábulos."}
{"id": 956, "sent_id": "w04003025", "domain": "w", "text": "Em agosto de 1969, o Papa Paulo VI removeu a pena de morte da lei do Vaticano e a revogou de todas as infrações."}
{"id": 957, "sent_id": "w04003054", "domain": "w", "text": "A emissão de moeda é predominantemente numismática por natureza e tem a intenção de ser vendida, principalmente, para colecionadores."}
{"id": 958, "sent_id": "w04004005", "domain": "w", "text": "A área interna da região é plana e montanhosa, sem distinção clara entre uma área e a próxima."}
{"id": 959, "sent_id": "w04004045", "domain": "w", "text": "Há muitos artefatos pré-históricos, incluindo vários menires e dólmens diferentes."}
{"id": 960, "sent_id": "w04004051", "domain": "w", "text": "A segunda Apúlia e Região Real Calabresa foram então estabelecidas, também incluindo Samnium, partes de Molise e da Basilicata oriental."}
{"id": 961, "sent_id": "w04004059", "domain": "w", "text": "Durante o século treze, o nome Apúlia foi utilizado por alguns autores para significar a parte sudoeste da península italiana."}
{"id": 962, "sent_id": "w04006023", "domain": "w", "text": "O historiador David Crouch sugere que Stephen abandonou o desafio por volta deste horário para focar em outras questões."}
{"id": 963, "sent_id": "w04006065", "domain": "w", "text": "Somente um punhado deles (condados) existiram sob Henrique I e estes foram, em grande parte, simbólicos."}
{"id": 964, "sent_id": "w04007006", "domain": "w", "text": "Durante a guerra da Primeira Coalizão, depois da Revolução Francesa, rapidamente luz começou a iluminar o jovem oficial artilheiro da Córsega: Napoleão Bonaparte."}
{"id": 965, "sent_id": "w04007021", "domain": "w", "text": "Embora não solucionadora do conflito, a vitória francesa na Batalha de Marengo forçou os austríacos a desistir da Itália pela segunda vez."}
{"id": 966, "sent_id": "w04007037", "domain": "w", "text": "O bloqueio da frota de Villeneuve resultou na desistência dos planos de invasão das ilhas britânicas, também porque novos desenvolvimentos estavam acontecendo no continente."}
{"id": 967, "sent_id": "w04007049", "domain": "w", "text": "Napoleão estava confiante que o sucesso evidente de Austerlitz poderia levar a um tratado geral de paz, porém suas esperanças foram logo frustradas."}
{"id": 968, "sent_id": "w04008006", "domain": "w", "text": "De acordo com práticas religiosas, Fiorello foi educado na Igreja Episcopal e permaneceu um membro da Igreja Protestante durante toda sua vida."}
{"id": 969, "sent_id": "w04009042", "domain": "w", "text": "O homem disse a ele que uma guerra entre os dois universos está a caminho, assim como ele e Walter haviam predito; é por esta razão que Olívia, entre outros, foi treinada enquanto criança."}
{"id": 970, "sent_id": "w04010027", "domain": "w", "text": "Ambos estudantes de Goffredo Petrassi, Ennio Morricone e Bruno Nicolai se conheceram no conservatório em Santa Cecelia."}
{"id": 971, "sent_id": "w04010028", "domain": "w", "text": "Entre eles aflorou uma relação longa e amigável que durou por anos."}
{"id": 972, "sent_id": "w04010029", "domain": "w", "text": "Nicolai colabora em várias trilhas cinematográficas feitas por Morricone como Metti; uma noite ao jantar; algumas delas foram escritas pelos dois juntos."}
{"id": 973, "sent_id": "w04010030", "domain": "w", "text": "Porém, a amizade desmoronou-se devido a colaborações não oficiais entre os dois, o que causou disputas legais."}
{"id": 974, "sent_id": "w04010031", "domain": "w", "text": "Durante as várias colaborações deles, não é claro quem, entre os dois, concebeu algumas das soluções estilísticas nos arranjos que, mais tarde, caracterizariam o estilo de ambos artistas."}
{"id": 975, "sent_id": "w05001026", "domain": "w", "text": "No século XX, entre 1904 e 1914, Antonio Gaudí promoveu uma reforma que durou dez anos."}
{"id": 976, "sent_id": "w05001036", "domain": "w", "text": "Há três capelas paralelas na abside e várias capelas laterais entre as vigas."}
{"id": 977, "sent_id": "w05001045", "domain": "w", "text": "A tradição diz que o tema foi selecionado intencionalmente por causa do grande número de judeus convertidos que moravam em Palma."}
{"id": 978, "sent_id": "w05002014", "domain": "w", "text": "Antes dos Andes serem formados, a margem oeste da América do Sul já havia sido o local de várias orogêneses."}
{"id": 979, "sent_id": "w05002032", "domain": "w", "text": "Os Andes centrais pertencem ao chamado \"Andes de tipo andino\", os quais foram formados pela subdução da crosta oceânica."}
{"id": 980, "sent_id": "w05003012", "domain": "w", "text": "No entanto, a divisão entre ele e Linares e a descontinuação da linha progressiva provocaram a Revolução da Vindicação que o derrubou em 1879."}
{"id": 981, "sent_id": "w05003050", "domain": "w", "text": "Em sua administração, o voto feminino foi aprovado, partidos políticos legalizados, todos os exilados tiveram permissão para retornar e o restante dos prisioneiros políticos foram libertados."}
{"id": 982, "sent_id": "w05003119", "domain": "w", "text": "O colapso de e intervenção em dezenas de bancos levaram à fuga de capital causando falência de negócios."}
{"id": 983, "sent_id": "w05004031", "domain": "w", "text": "É a porção desta segunda fronteira até o limite exterior, a linha imaginária que conecta o monumento do farol de Punta del Este até o monumento do farol de Punta Rasa."}
{"id": 984, "sent_id": "w05005083", "domain": "w", "text": "As coisas começaram a mudar em outubro de 1777, quando forças britânicas sob o comando do General John Burgoyne se renderam em Saratoga, no norte do estado de Nova Iorque."}
{"id": 985, "sent_id": "w05005084", "domain": "w", "text": "Foi o sopro de misericórdia e encorajamento que os colonizadores precisavam para conquistar sua independência."}
{"id": 986, "sent_id": "w05005085", "domain": "w", "text": "Índios chegaram do Canadá liderados por Joseph Brant; eles apoiaram os britânicos porque os colonizadores estavam expropriando mais e mais suas terras."}
{"id": 987, "sent_id": "w05005086", "domain": "w", "text": "A expedição foi liderada pelo General Joseph Burgoyne, quem visava alcançar Albany."}
{"id": 988, "sent_id": "w05005087", "domain": "w", "text": "No entanto, eles foram interceptados e tiveram que lutar em Freeman, perto do rio Hudson."}
{"id": 989, "sent_id": "w05006024", "domain": "w", "text": "O espanhol do Século de Ouro ou espanhol do início da Idade Moderna é uma variação da língua que constitui a transição do espanhol medieval para o espanhol moderno."}
{"id": 990, "sent_id": "w05006058", "domain": "w", "text": "Por outro lado, história externa contém referências da história dos falantes do espanhol, suas vicissitudes históricas e o uso social da língua."}
{"id": 991, "sent_id": "w05007004", "domain": "w", "text": "No entanto, se a lei inglesa tivesse sido aceita, as filhas de Luíz X, Felipe V e Carlos IV teriam mais direito a reinvindicar o trono, acima de Isabella da França, tia delas."}
{"id": 992, "sent_id": "w05007080", "domain": "w", "text": "As tentativas de fazer as pazes finalmente terminaram na primavera de 1415 e Enrique decidiu executar seu plano: uma invasão a todo Reino da França."}
{"id": 993, "sent_id": "w05008107", "domain": "w", "text": "Ele também discutiu a federalização da cidade de Buenos Aires, a extensão do código comercial e a nomeação de novos generais do exército."}
{"id": 994, "sent_id": "w05009044", "domain": "w", "text": "Em 1976, ele se encontrou com um amigo que trabalhava em sua gravadora The Rocket Record Company, Kiki Dee, para gravar o que seria mais um notável sucesso para ele: \"Don't Go Breaking My Heart\"."}
{"id": 995, "sent_id": "w05010023", "domain": "w", "text": "Pompeu assumiu o comando de duas legiões em Capua e começou a arrecadar impostos ilegalmente, um ato que, como era previsível, tomou proveito dos cesarianos que eram a seu favor."}
{"id": 996, "sent_id": "w05010024", "domain": "w", "text": "César foi pessoalmente informado das ações de Pompey por Curio, quem na época tinha terminado seu mandato."}
{"id": 997, "sent_id": "w05010025", "domain": "w", "text": "Enquanto isso, seu lugar na tribuna foi tomado por Marco Antonio, que ocupou a posição até dezembro."}
{"id": 998, "sent_id": "w05010026", "domain": "w", "text": "Mas quando o Senado lhe respondeu com autoridade, proibindo-lhe de competir no consulado geral e oferecendo-lhe a opção de ou retirar suas tropas ou se tornar um inimigo público, ele entendeu que qualquer alternativa que ele escolhesse, ele se entregaria desarmado nas mãos dos seus inimigos políticos."}
{"id": 999, "sent_id": "w05010027", "domain": "w", "text": "Em 1.º de janeiro, 49 a.C., Marco Antônio leu uma declaração de César, na qual o pro-cônsul declarou-se um amigo da paz."}
