{"id": 0, "sent_id": "n01001011", "domain": "n", "text": "«Если передача цифровых технологий сегодня в США происходит впервые, то о мирной передаче власти такого не скажешь», – написала Кори Шульман, специальный помощник президента Обамы в своем блоге в понедельник."}
{"id": 1, "sent_id": "n01001013", "domain": "n", "text": "Для тех, кто следит за передачей всех материалов, появившихся в социальных сетях о Конгрессе, это будет происходить несколько по-другому."}
{"id": 2, "sent_id": "n01002017", "domain": "n", "text": "Но в отступлении от риторики прошлого о сокращении иммиграции кандидат Республиканской партии заявил, что в качестве президента он позволил бы въезд «огромного количества» легальных мигрантов на основе «системы заслуг»."}
{"id": 3, "sent_id": "n01002032", "domain": "n", "text": "«Мне вовсе не хочется оказывать на вас какое-либо давление, но судьба республики зависит от вас», – сказал он толпе, собравшейся на спортивной площадке в Университете Северной Каролины."}
{"id": 4, "sent_id": "n01002042", "domain": "n", "text": "Новые расходы финансируются благодаря крупным суммам на банковском счету Клинтон."}
{"id": 5, "sent_id": "n01002058", "domain": "n", "text": "То, что она говорит и что она делает, на самом деле невероятно."}
{"id": 6, "sent_id": "n01003007", "domain": "n", "text": "Максимально допустимая сумма на одного человека — 5000 долларов США."}
{"id": 7, "sent_id": "n01003010", "domain": "n", "text": "В начале октября переходная команда использовала то же место для встреч с технологическими лоббистами, с приглашением представителей из Убер, Американской Ассоциации Кинокомпаний, Ассоциации производителей бытовой техники и других групп."}
{"id": 8, "sent_id": "n01003012", "domain": "n", "text": "Сбор был первоначально намечен в частном столичном клубе Вашингтона «Метрополитен Клуб» на Х-стрит, в нескольких кварталах от отеля."}
{"id": 9, "sent_id": "n01003013", "domain": "n", "text": "Возможно, дресс-код был слишком пуританским."}
{"id": 10, "sent_id": "n01004009", "domain": "n", "text": "Вместо того чтобы изучать научный метод абстрактно, студенты постигают его суть, применяя его на практике."}
{"id": 11, "sent_id": "n01004017", "domain": "n", "text": "Их результаты по 4-м классам совпадают со средним по стране уровнем, а по 8-м классам результаты лучше, чем в среднем по стране."}
{"id": 12, "sent_id": "n01005023", "domain": "n", "text": "Для сравнения, строительство подземной станции метро НоМа (NoMa), которая открылась в 2004 году, обошлось в 103,7 миллиона долларов США."}
{"id": 13, "sent_id": "n01005024", "domain": "n", "text": "«Здесь высокая конкуренция, и мы думаем, что транзит может помочь», - сказал Джо Штернлиб, президент инновационного делового района Georgetown BID."}
{"id": 14, "sent_id": "n01005031", "domain": "n", "text": "По данным технико-экономического обоснования, пассажиры смогут переправиться на другой берег реки Потомак в гондоле приблизительно за 4 минуты."}
{"id": 15, "sent_id": "n01006011", "domain": "n", "text": "Свидетель рассказал в полиции, что потерпевший напал на подозреваемого в апреле."}
{"id": 16, "sent_id": "n01007012", "domain": "n", "text": "Нужно провести параллель между играми и нашей повседневной жизнью."}
{"id": 17, "sent_id": "n01008017", "domain": "n", "text": "Многие годы эта доля неуклонно растёт; по данным Бюро переписи населения, она оценивалась всего в 11% от общего числа голосов до выборов 1996 года, и в этом году она может снова подскочить."}
{"id": 18, "sent_id": "n01009027", "domain": "n", "text": "Сегодня Канзир может быть одинокой свиньей, но он не всегда в одиночестве."}
{"id": 19, "sent_id": "n01009054", "domain": "n", "text": "«Мы просили другие страны оказать нам помощь в заполнении зоопарка разными видами животных, в том числе свиньями», — сказал Сакиб."}
{"id": 20, "sent_id": "n01010042", "domain": "n", "text": "«Был момент, — сказал господин Панвалкар, — когда он чувствовал, что они должны покинуть здание»."}
{"id": 21, "sent_id": "n01011004", "domain": "n", "text": "Ей также предъявлено обвинение в покушении на убийство ее двухлетней дочери."}
{"id": 22, "sent_id": "n01011011", "domain": "n", "text": "По сообщению полиции, она убила Андре Прайса III, прижав его лицо к надувному матрасу в гостиной перед попыткой сделать то же самое с ее дочерью Энджел."}
{"id": 23, "sent_id": "n01011017", "domain": "n", "text": "Так или иначе, я попаду в тюрьму, надеюсь, это стоило сделать."}
{"id": 24, "sent_id": "n01012003", "domain": "n", "text": "Первой начала плакать одна из езидских женщин, а затем один из ее друзей."}
{"id": 25, "sent_id": "n01013005", "domain": "n", "text": "Г-н Осборн поступил на работу в агентство спикеров США после того, как его уволили в июле."}
{"id": 26, "sent_id": "n01014003", "domain": "n", "text": "Майкл Фэллон заявил, что назначение даты закладки первого корабля будет способствовать притоку новых инвестиций и сохранит сотни квалифицированных рабочих мест до 2035 года."}
{"id": 27, "sent_id": "n01014012", "domain": "n", "text": "Обещание новых заказов Королевского флота для обеспечения судостроительной промышленности Клайда было сделано до шотландского референдума о независимости в 2014 году."}
{"id": 28, "sent_id": "n01015033", "domain": "n", "text": "Это наиболее очевидно, когда имя знаменитости изначально довольно редкое."}
{"id": 29, "sent_id": "n01015036", "domain": "n", "text": "И к 2007 году на пике своей популярности (и, возможно, популярности Найтли) это имя вошло в число 50 самых популярных имён, и втрое больше детей получили имя Кира (Keira, а не Kiera)."}
{"id": 30, "sent_id": "n01016014", "domain": "n", "text": "Южнокорейская компания первоначально думала, что причиной проблемы стала неисправность батареи, и поменяла свой компонент на элемент питания, производимый другим производителем."}
{"id": 31, "sent_id": "n01016019", "domain": "n", "text": "Некоторые аналитики полагают, что Huawei лучше всего позиционирован, чтобы извлечь выгоду из неудачи Samsung."}
{"id": 32, "sent_id": "n01016032", "domain": "n", "text": "В телефонах типа Мате 9 не хватает интерфейса искусственного интеллекта, как Google Assistant или Siri от компании Apple."}
{"id": 33, "sent_id": "n01017005", "domain": "n", "text": "Однако один из экспертов индустрии путешествий отметил, что интернет в самолетах часто является ненадежным и вряд ли окажет влияние на выбор авиакомпании путешественниками."}
{"id": 34, "sent_id": "n01017008", "domain": "n", "text": "Но возможно, BA и IAG добились успеха и могут предложить что-то хоть сколько-нибудь надежное."}
{"id": 35, "sent_id": "n01017010", "domain": "n", "text": "Компания сказала BBC, что каждой авиакомпании нужно будет решать самой, взимать ли плату с пассажиров за доступ к Wi-Fi cети."}
{"id": 36, "sent_id": "n01017013", "domain": "n", "text": "По мнению большинства людей, наличие Wi-Fi в аэропорту является более важным, чем возможность отправлять сообщения по электронной почте на борту самолета."}
{"id": 37, "sent_id": "n01018024", "domain": "n", "text": "Это иногда похоже на супердержаву."}
{"id": 38, "sent_id": "n01018040", "domain": "n", "text": "Эта структура делает деньги за счет спонсорства и рекламы."}
{"id": 39, "sent_id": "n01019004", "domain": "n", "text": "10-недельный курс был «сертифицирован» спецслужбой «Центр правительственной связи» (ЦПС) Великобритании."}
{"id": 40, "sent_id": "n01019005", "domain": "n", "text": "Но некоторые эксперты по безопасности подняли вопрос о необходимости курса и о намерениях, стоящих за этим."}
{"id": 41, "sent_id": "n01020004", "domain": "n", "text": "Ранее самолеты видели только блогеры."}
{"id": 42, "sent_id": "n01020017", "domain": "n", "text": "Разумеется, Китай на этой неделе продемонстрирует множество другой военной техники от ударных вертолетов до самолетов-амфибий."}
{"id": 43, "sent_id": "n01020021", "domain": "n", "text": "И поскольку Китай намерен в ближайшее десятилетие стать крупнейшим поставщиком авиационной техники, то для Пекина это шоу представляет возможность продемонстрировать свои амбиции не только в военной, но и в гражданской авиации."}
{"id": 44, "sent_id": "n01021007", "domain": "n", "text": "К сожалению, как это бывает, из-за опасных действий нескольких человек ресурс закрыли для всех, пишет Джесси LaBrocca, основательница Hack Forums, в сообщении, объясняющем, почему раздел был закрыт."}
{"id": 45, "sent_id": "n01021011", "domain": "n", "text": "Под «последними событиями», очевидно, понимают атаки 21 октября, в результате которых временно отключились популярные веб-сайты, такие как Reddit, Twitter, Spotify и многие другие."}
{"id": 46, "sent_id": "n01021012", "domain": "n", "text": "Анализ показал, что исторические объемы данных были использованы в разрушительных целях."}
{"id": 47, "sent_id": "n01022002", "domain": "n", "text": "Обзор ООН по национальным планам сокращения выбросов CO2 показывает, что они крайне недостаточны для того, чтобы удержать глобальное потепление в пределах менее 2 градусов."}
{"id": 48, "sent_id": "n01022005", "domain": "n", "text": "Многие ученые говорят, что для выполнения Парижских соглашений скоро потребуется технология извлечения углерода из воздуха."}
{"id": 49, "sent_id": "n01022010", "domain": "n", "text": "«Мы идем в правильном направлении: Парижские соглашения замедлят изменение климата, так же как и недавние поправки по сокращению выбросов парниковых газов гидрофторуглеродов (ГФУ), принятые в Кигали», — сказал Эрик Солхейм, глава ЮНЕП."}
{"id": 50, "sent_id": "n01022016", "domain": "n", "text": "Инвестиции в эту область в 2015 году выросли на 6% и достигли 221 миллиарда долларов США."}
{"id": 51, "sent_id": "n01022027", "domain": "n", "text": "Это здорово, что они подписали Парижские соглашения, но их вклады на сегодня очень далеки от обеспечения целевых показателей в 1,5 градуса."}
{"id": 52, "sent_id": "n01023020", "domain": "n", "text": "Он проводился недалеко от Мексиканского побережья с апреля по июнь."}
{"id": 53, "sent_id": "n01023034", "domain": "n", "text": "Это позволит установить новые ограничения на характер изменений окружающей среды, которые происходили на Земле и отправили так много видов, не только динозавров, в небытие."}
{"id": 54, "sent_id": "n01023043", "domain": "n", "text": "Признаком этого метеоритного материала, вероятно, будет высокий уровень содержания иридия."}
{"id": 55, "sent_id": "n01024010", "domain": "n", "text": "Через 17 дней чуть более 70% растений, выращенных из семян с Земли, остались живыми, что лишь немного превысило 66-процентное количество оставшихся живыми растений, выращенных из семян из космоса."}
{"id": 56, "sent_id": "n01024013", "domain": "n", "text": "Результаты этого эксперимента обеспечивают дальнейшее подтверждение возможности доставлять ракетой семена рокет-салата на Международную космическую станцию и хранить их там в течение шести месяцев без какого-либо существенного воздействия на их способность к прорастанию и росту на Земле."}
{"id": 57, "sent_id": "n01024016", "domain": "n", "text": "Королевское садоводческое общество получило комментарии, присланные школьниками и учителями, участвующими в эксперименте."}
{"id": 58, "sent_id": "n01025025", "domain": "n", "text": "«Самой идее покупать и носить части тела других людей присуще нечто неприятное, отвратительное, скверное», – говорит она."}
{"id": 59, "sent_id": "n01025040", "domain": "n", "text": "«В Китае волосы, как правило, помещают в химическую ванну, чтобы полностью удалить кутикулу», — объясняет Тарло."}
{"id": 60, "sent_id": "n01025045", "domain": "n", "text": "«На протяжении всей истории, на международном рынке волосы всегда имели политическое измерение», — говорит Тарло."}
{"id": 61, "sent_id": "n01026004", "domain": "n", "text": "«Сегодня вечером для наказания будет использован дальний свет», — написано на плакате."}
{"id": 62, "sent_id": "n01026016", "domain": "n", "text": "Дорожная полиция Шэньчжэня ранее уже прибегала к нетрадиционным наказаниям."}
{"id": 63, "sent_id": "n01027007", "domain": "n", "text": "Кто они?"}
{"id": 64, "sent_id": "n01027030", "domain": "n", "text": "В этом году демократы больше всего говорили об идентичности белых мужчин."}
{"id": 65, "sent_id": "n01027041", "domain": "n", "text": "Я спросил ее впоследствии, поняла ли она, почему люди могут голосовать за Трампа."}
{"id": 66, "sent_id": "n01027049", "domain": "n", "text": "Не все могут быть выше этого."}
{"id": 67, "sent_id": "n01028022", "domain": "n", "text": "«К счастью, кто-то в Sony Australia сказал: „Эй, ребята, а это вы, между прочим, заметили?“», — говорит Пэлл."}
{"id": 68, "sent_id": "n01029006", "domain": "n", "text": "Сигал попал в заголовки, когда он описал действия России в Крыму, аннексированном в 2014 году, как «очень разумные»."}
{"id": 69, "sent_id": "n01029007", "domain": "n", "text": "Будучи страстным гитаристом, он играл там концерт в том же году."}
{"id": 70, "sent_id": "n01029011", "domain": "n", "text": "Сигал, чья бабушка была из Владивостока — города на Дальнем Востоке России, совершал частые поездки в Россию в последние годы и в сентябре побывал на Камчатке и Сахалине."}
{"id": 71, "sent_id": "n01029014", "domain": "n", "text": "Ранее в этом году Сигал получил сербское гражданство, предложив создать школу боевых искусств в Белграде."}
{"id": 72, "sent_id": "n01030005", "domain": "n", "text": "Представитель полиции сообщил агентству Associated Press, что там произошел «обмен репликами», за которым последовала «перебранка», но ни о каких телесных повреждениях не было доложено."}
{"id": 73, "sent_id": "n01030006", "domain": "n", "text": "Куарон, чьим последним фильмом была оскароносная «Гравитация», как сообщается, был не на съемочной площадке во время инцидента."}
{"id": 74, "sent_id": "n01030008", "domain": "n", "text": "По данным департамента полиции города, драка произошла после того, как «большая группа людей…, которые называли себя районными властями», приехала на съемочную площадку во вторник."}
{"id": 75, "sent_id": "n01031005", "domain": "n", "text": "Исследователи изучают потенциал мужских гормональных контрацептивов в течение около 20 лет."}
{"id": 76, "sent_id": "n01031021", "domain": "n", "text": "Он добавил: «Это один шаг в долгом путешествии с целью найти правильное сочетание для мужской гормональной контрацепции»."}
{"id": 77, "sent_id": "n01032032", "domain": "n", "text": "Однако есть много депутатов законодательного собрания с глубоко религиозными верованиями, которые выступают против любого нового законодательства."}
{"id": 78, "sent_id": "n01033005", "domain": "n", "text": "Исследователи говорят, что анализ ДНК опухоли может помочь объяснить основные причины других видов рака."}
{"id": 79, "sent_id": "n01033012", "domain": "n", "text": "Анализ показывает прямую связь между количеством сигарет, выкуренных в течение жизни, и числом мутаций в ДНК опухоли."}
{"id": 80, "sent_id": "n01033021", "domain": "n", "text": "При этом они не смогли найти такую же картину в тканях, таких как мочевой пузырь, которые непосредственно не подвергаются действию сигарет."}
{"id": 81, "sent_id": "n01033028", "domain": "n", "text": "Г-жа Пью получила лечение в больницах Папворт и Адденбрук в Кембридже."}
{"id": 82, "sent_id": "n01033031", "domain": "n", "text": "Но сканирование показало, что опухоль в правом легком г-жи Пью растет, и она была вынуждена покинуть исследование."}
{"id": 83, "sent_id": "n01034033", "domain": "n", "text": "Если Дональд Трамп станет президентом, то правительству здесь все равно придется работать с ним, чтобы продвигаться вперед, какой бы ни была общая программа, и гарантировать, что канадские предприятия и интересы представлены в Вашингтоне."}
{"id": 84, "sent_id": "n01034060", "domain": "n", "text": "Трюдо пригласит и 45-го президента Соединенных Штатов, кто бы им ни стал."}
{"id": 85, "sent_id": "n01035004", "domain": "n", "text": "Несмотря на обнародование фотографии сегодняшним утром, полиция в Британской Колумбии говорит, что они имеют больше вопросов, чем ответов о мужчине, который, по-видимому, не имеет определенного места жительства и обвиняется в нанесении смертельного ножевого ранения девочке-ученице в средней школе города Эбботсфорд."}
{"id": 86, "sent_id": "n01035013", "domain": "n", "text": "Полиция в Британской Колумбии сказала, что ранее у Кляйна, похоже, не было судимости, и сообщила туманные сведения о его последнем местонахождении."}
{"id": 87, "sent_id": "n01035025", "domain": "n", "text": "«Мы не думаем, что подозреваемый имеет какое-либо отношение к этой школе или к двум девочкам, или же конкретно к району Эбботсфорд», — сказала она."}
{"id": 88, "sent_id": "n01035030", "domain": "n", "text": "Он также сказал, что Кляйн был необщительным, отказался от сотрудничества и не желал подниматься из камеры под зданием суда, чтобы присутствовать на слушании."}
{"id": 89, "sent_id": "n01036002", "domain": "n", "text": "Ассоциация, которая представляет агентов по недвижимости в Онтарио, говорит, что нужно сделать больше, чтобы защитить потребителей и наказать агентов, о которых установлено, что они участвуют в неэтичном поведении."}
{"id": 90, "sent_id": "n01036020", "domain": "n", "text": "Он также выступает за то, чтобы Совет по недвижимости Онтарио (RECO), который регулирует работу агентов в провинции, был наделен большими правоприменительными и следственными полномочиями."}
{"id": 91, "sent_id": "n01036033", "domain": "n", "text": "В настоящее время максимальный размер штрафа, который Совет по недвижимости Онтарио (RECO) может наложить на агента, составляет 25000 долларов США."}
{"id": 92, "sent_id": "n01037020", "domain": "n", "text": "Но растущий средний класс Китая необычайно активен в своих жалобах по поводу токсичного воздуха в таких городах, как Пекин, в котором день за днем привычным является раздражающий легкие и удушающий смог."}
{"id": 93, "sent_id": "n01038021", "domain": "n", "text": "«Мы видим, что очень многие страны, и особенно новые крупные эмитенты, например Бразилия, Южная Африка, Индия и Китай, проявляют инициативу, играя роль в сокращении выбросов», — сказал Гилбо."}
{"id": 94, "sent_id": "n01038025", "domain": "n", "text": "Он может также подождать до конца своего первого срока, чтобы использовать положение Парижского соглашения для выхода из договора."}
{"id": 95, "sent_id": "n01039013", "domain": "n", "text": "Клинтон и союзники тем временем стремятся удерживать внимание общественности на Трампе, обвиняя его в том, что пренебрежительные замечания по поводу женщин и меньшинств, а также его темперамент делают его непригодным для должности."}
{"id": 96, "sent_id": "n01039018", "domain": "n", "text": "Это не то, что нужно нашей стране, ребята."}
{"id": 97, "sent_id": "n01039039", "domain": "n", "text": "Жена Трампа, Мелания Трамп, появилась впервые перед избирателями после съезда Республиканской партии в июле."}
{"id": 98, "sent_id": "n01040028", "domain": "n", "text": "Ученики, как и Раи, встречаются с психологами в школе, чтобы обсудить, что произошло, но она сказала, что самое большое утешение — встречи с друзьями."}
{"id": 99, "sent_id": "n01041006", "domain": "n", "text": "«Это катастрофа для пациентов с болями», — сказал Майлис в интервью с CBC News в четверг."}
{"id": 100, "sent_id": "n01041018", "domain": "n", "text": "«У врачей нет таких инструментов, у них есть только блок рецептов и инъекции», — сказал Майлис."}
{"id": 101, "sent_id": "n01042004", "domain": "n", "text": "Директор службы Независимой проверки полиции Онтарио, Джерри МакНейлли, установил условия для проведения им проверки на этой неделе, после того как были подняты «тревожные вопросы» о том, как сотрудники взаимодействуют с коренными народами."}
{"id": 102, "sent_id": "n01042008", "domain": "n", "text": "Обзор также исследует сентябрские провокационные сообщения в Facebook, предположительно поступавшие от сотрудников полиции города северного Онтарио."}
{"id": 103, "sent_id": "n01043005", "domain": "n", "text": "Руководители также получили так называемую «сдельную заработную плату» за выполнение или превышение ожиданий, разделив между собой сумму в 1,5 миллиона долларов США, или в среднем 15000 долларов США каждый."}
{"id": 104, "sent_id": "n01043014", "domain": "n", "text": "Его годовой бюджет составляет более 1,4 миллиарда долларов США, и в нем работает более 6000 человек."}
{"id": 105, "sent_id": "n01043025", "domain": "n", "text": "Федеральное правительство упреждающе сообщает о совокупных уровнях сдельной заработной платы и бонусов для каждого отдела, но последняя веб-проводка по состоянию на 2013—2014 гг. уже два года как устарела."}
{"id": 106, "sent_id": "n01043027", "domain": "n", "text": "Сумма сдельной заработной платы и бонусов в том году составила 1,5 миллиона долларов США, примерно на том же уровне, что и в 2015—2016 гг."}
{"id": 107, "sent_id": "n01044004", "domain": "n", "text": "Гомери, который возглавлял комиссию по расследованию федерального спонсорского скандала между 2004 и 2006 годами, сказал, что такие органы имеют важное значение, чтобы помочь восстановить общественное доверие к верховенству закона."}
{"id": 108, "sent_id": "n01044009", "domain": "n", "text": "Это привело к разоблачениям в течение последних двух дней, что по крайней мере шесть других журналистов из Квебека были мишенью скрытого наблюдения, проводимого провинциальной полицией."}
{"id": 109, "sent_id": "n01045010", "domain": "n", "text": "Никаким частным лицам либо организациям, которые выделили финансовые пожертвования политикам и политическим партиям, не должно по этой причине предоставляться никакого льготного доступа к правительству, а также не должно создаваться видимости такого льготного доступа."}
{"id": 110, "sent_id": "n01045035", "domain": "n", "text": "Судья в процессе по делу Даффи о мошенничестве и злоупотреблении доверием в конечном счете принял решение, что таковые имели место в пределах правил Сената, сняв при этом с Даффи все обвинения."}
{"id": 111, "sent_id": "n01046003", "domain": "n", "text": "Сегодня наши мобильные телефоны — это больше, чем телефоны."}
{"id": 112, "sent_id": "n01046036", "domain": "n", "text": "«Это удивительно», — сообщила в прошлом месяце Линдсей Гей, клиент SaskTel, пользующаяся неограниченным трафиком."}
{"id": 113, "sent_id": "n01046057", "domain": "n", "text": "Он также отметил, что Роджерс недавно представил новый инструмент приложения, который помогает клиентам контролировать использование данных."}
{"id": 114, "sent_id": "n01047048", "domain": "n", "text": "Это то, что заставляет нас возвращаться снова и снова."}
{"id": 115, "sent_id": "n01048008", "domain": "n", "text": "Эти оценки совпадают с процентами новых квартирных домов, поступающих на рынок аренды после завершения, что указывает на важную роль, которую (отечественные) инвесторы играют на рынке жилья Большого Торонто."}
{"id": 116, "sent_id": "n01049022", "domain": "n", "text": "«Марихуана помогает при боли в спине, марихуана помогает при тошноте, этот продукт заставляет вас спать по ночам», — говорит Дитрих из штаб-квартиры компании в Денвере, штат Колорадо, где марихуана продается на законных основаниях."}
{"id": 117, "sent_id": "n01049033", "domain": "n", "text": "Но без законодательной базы, а также учитывая общественные корни марихуаны как народного целебного средства, изменяющего настроение, ситуация для компаний остается неопределенной."}
{"id": 118, "sent_id": "n01050006", "domain": "n", "text": "Железо является важнейшим элементом, необходимым организму для производства гемоглобина — белка, содержащегося в красных кровяных клетках, который отвечает за транспортировку кислорода к тканям в организме."}
{"id": 119, "sent_id": "n01050009", "domain": "n", "text": "В настоящее время период ожидания составляет восемь недель."}
{"id": 120, "sent_id": "n01050014", "domain": "n", "text": "«Вполне возможно, что организм имеет нормальный уровень гемоглобина, но имеет низкие запасы железа в целом», — говорит Канадская служба переливания крови (CBS)."}
{"id": 121, "sent_id": "n01050019", "domain": "n", "text": "Новые нормативные показатели по содержанию железа в организме означают, что требуется больше доноров."}
{"id": 122, "sent_id": "n01051004", "domain": "n", "text": "Обычное ультразвуковое обследование привело к сложной ситуации, когда будущей матери, Маргарет Боемер из Плано, штат Техас, сказали, что у ее еще не родившегося ребенка обнаружено редкое заболевание и что необходимо хирургическое вмешательство, чтобы он выжил."}
{"id": 123, "sent_id": "n01051006", "domain": "n", "text": "Крестцово-копчиковая тератома представляет собой опухоль, которая развивается до рождения и вырастает из копчика младенца."}
{"id": 124, "sent_id": "n01051007", "domain": "n", "text": "Это наиболее распространенная опухоль, обнаруживаемая у одного из 35000 детей."}
{"id": 125, "sent_id": "n01052004", "domain": "n", "text": "Ей было 84 года."}
{"id": 126, "sent_id": "n01052006", "domain": "n", "text": "Он описывал ее как «удивительную», а также «любящую и чудесную» женщину, оставившую своими рассказами след в литературном мире."}
{"id": 127, "sent_id": "n01053008", "domain": "n", "text": "«Некоторые люди это поняли, и Боно был одним из них», — сказала Лейв в недавнем интервью."}
{"id": 128, "sent_id": "n01053036", "domain": "n", "text": "В свои 20 она категорически протестует против притеснений и активно помогает девушкам принимать свои собственные стандарты красоты."}
{"id": 129, "sent_id": "n01053041", "domain": "n", "text": "«Ее голос буквально обошел весь мир», — сказала Лейв."}
{"id": 130, "sent_id": "n01054011", "domain": "n", "text": "Как только опубликовали официальные фотографии с вечеринки, социальные сети буквально переполнились комментариями, и совсем не благосклонными."}
{"id": 131, "sent_id": "n01054017", "domain": "n", "text": "Многие люди, включая группы коренных жителей, утверждают, что они делают банальной культуру первых народов."}
{"id": 132, "sent_id": "n01055008", "domain": "n", "text": "Цель этих слушаний Комиссии по телевидению, радиовещанию и телекоммуникациям Канады (CRTC) — работа с мнением влиятельных промышленников и общественности."}
{"id": 133, "sent_id": "n01055038", "domain": "n", "text": "Это относится не только к контенту развлекательных материалов, но и к образованию, научным исследованиям, а, возможно, и, что самое важное, к политическим дебатам."}
{"id": 134, "sent_id": "n01055047", "domain": "n", "text": "Ведь интернет — это не роскошь, а необходимый инструмент."}
{"id": 135, "sent_id": "n01057014", "domain": "n", "text": "Обломки образовали кольцо вокруг экватора земли и в конечном итоге соединились, таким образом образовав луну."}
{"id": 136, "sent_id": "n01057036", "domain": "n", "text": "Но осталось еще много неотвеченных вопросов."}
{"id": 137, "sent_id": "n01058037", "domain": "n", "text": "В городке Хиллсборо, который находится сразу за Чапел-Хиллом, неизвестные забросали в прошлом месяце зажигательными бомбами штаб-квартиру Республиканской партии."}
{"id": 138, "sent_id": "n01058052", "domain": "n", "text": "После принятия законопроекта, ограничивающего права голоса в Северной Каролине в 2013 году, Кэмпбелл в церквях встречался с людьми и учил их, как преодолевать проблемы, связанные с регистрацией."}
{"id": 139, "sent_id": "n01058064", "domain": "n", "text": "Во всплесках конфликтов и любопытном пересечении новых идей со старыми он смог заметить влияние выборов на его окружение."}
{"id": 140, "sent_id": "n01059008", "domain": "n", "text": "Это рассогласование между экономическими данными и политической риторикой знакомо или должно быть таковым."}
{"id": 141, "sent_id": "n01059019", "domain": "n", "text": "Экономисты-республиканцы предупреждали, что эти данные будут приниматься как доказательство, что экономическая политика их партии является некомпетентной."}
{"id": 142, "sent_id": "n01059025", "domain": "n", "text": "«Мне неизвестно, каким был рост ВВП при правлении Вашингтона и Линкольна, но институционное развитие этого периода имело огромное и продолжительное влияние»."}
{"id": 143, "sent_id": "n01059054", "domain": "n", "text": "Между Суллой и Трампом, Римом и США различий больше, чем схожести, но это не дискредитирует сходные черты."}
{"id": 144, "sent_id": "n01060069", "domain": "n", "text": "Затем она согласилась: «Вам следует обратить внимание на то, где она признала, что нам надо сделать что-то другое, что мы можем делать лучше, и где она выразила свое сожаление»."}
{"id": 145, "sent_id": "n01061016", "domain": "n", "text": "Но по мере того как критика Клинтон в качестве Первой леди становилась все более едкой, Карел становилась все более чуткой."}
{"id": 146, "sent_id": "n01061023", "domain": "n", "text": "«Когда я его играю, я чувствую себя могущественным», — пояснил Джон Ди Доменико, имитатор Дональда Трампа, Slate в прошлом году."}
{"id": 147, "sent_id": "n01061041", "domain": "n", "text": "Поскольку истерия президентских выборов 2016 года усиливается, внимание Карел поглощает более тревожная угроза, чем всякая ерунда."}
{"id": 148, "sent_id": "n01062035", "domain": "n", "text": "Обычно это исполнители, которые хотят сделать кучу вещей."}
{"id": 149, "sent_id": "n01062049", "domain": "n", "text": "Потом реклама заканчивается."}
{"id": 150, "sent_id": "n01063011", "domain": "n", "text": "Продюссеры Miami Bass с клиническим упорством овладевают искусством двиганья задницами — это их главная забота."}
{"id": 151, "sent_id": "n01063043", "domain": "n", "text": "В недавнем интервью Zay and Zayion рассказали о записи их версии «Knuck If You Buck» («Разрешу, если заплатишь») на домашнем ноутбуке."}
{"id": 152, "sent_id": "n01063048", "domain": "n", "text": "Проблемы и песни, которые их составляют, добавляют объединительный, прослеживаемый сюжет к извивающейся массе повторов с плохим качеством видео."}
{"id": 153, "sent_id": "n01063051", "domain": "n", "text": "Их возрождение подчеркивает привлекательность хорошей возможности проявить себя, будь то артистически или иным образом: трудности, развитие и тесные отношения."}
{"id": 154, "sent_id": "n01064009", "domain": "n", "text": "Платон считал, что было бы гораздо безопаснее доверить власть хорошо образованным хранителям мудрости."}
{"id": 155, "sent_id": "n01064096", "domain": "n", "text": "Как и многие мои знакомые, последние месяцы я засиживался допоздна, в ужасе читая опросы."}
{"id": 156, "sent_id": "n01064113", "domain": "n", "text": "Каплан отметает ретроспективное голосование, цитируя пару ученых, которые называют его «не более рациональным, чем убийство фараона, когда нет разлива Нила»."}
{"id": 157, "sent_id": "n01065073", "domain": "n", "text": "Но не было больше ничего очевидно артистического в ней или в её поведении с другими людьми."}
{"id": 158, "sent_id": "n01066045", "domain": "n", "text": "В 2010 г. фонд выпустил типографское издание «Zettel’s Traum» и этим устранил барьер для тех, кого останавливала книга, представленная в виде фотокопии машинописных страниц."}
{"id": 159, "sent_id": "n01066068", "domain": "n", "text": "Переписываясь с Вудз по электронной почте, мне удалось попробовать себя в исследовании этимологии."}
{"id": 160, "sent_id": "n01066093", "domain": "n", "text": "«Полное игнорирование состояния его здоровья», — сказала его жена Алисa."}
{"id": 161, "sent_id": "n01067014", "domain": "n", "text": "Каждая карта на выставке рассказывает свою собственную историю, не имеющую отношения к реальности."}
{"id": 162, "sent_id": "n01067023", "domain": "n", "text": "Также впервые экспонируются карты Министерства обороны Великобритании, разрабатывающие сценарии сражений времен холодной войны, которые были использованы на военных экзаменах в колледжах."}
{"id": 163, "sent_id": "n01068029", "domain": "n", "text": "Округ находится в районе Северного Кестивена, в котором 62% голосующих поддержали выход из ЕС."}
{"id": 164, "sent_id": "n01068038", "domain": "n", "text": "Его умения находить ответы на вопросы налогоплательщиков будет катастрофически не хватать."}
{"id": 165, "sent_id": "n01069004", "domain": "n", "text": "Кристиан Вольмар, который написал ряд книг по истории железных дорог, будет участвовать в конкурсе 1 декабря."}
{"id": 166, "sent_id": "n01069006", "domain": "n", "text": "Либерал-демократы, которые представляли богатые пригороды до 2010 года, надеются вернуть свои позиции благодаря кандидату Саре Олни."}
{"id": 167, "sent_id": "n01069014", "domain": "n", "text": "Между тем бывшая жена члена правительства начала свою кампанию, чтобы получить должность."}
{"id": 168, "sent_id": "n01069023", "domain": "n", "text": "Он был крайне любезен и принял это как мужчина, я не могу сердиться."}
{"id": 169, "sent_id": "n01070016", "domain": "n", "text": "Более 330 членов экипажа находятся на борту корабля."}
{"id": 170, "sent_id": "n01070017", "domain": "n", "text": "Вега намекнул, что в силу своего возраста многие могли не знать об этой истории."}
{"id": 171, "sent_id": "n01070020", "domain": "n", "text": "Там гибнут люди."}
{"id": 172, "sent_id": "n01071009", "domain": "n", "text": "Тепловая электростанция на угольном топливе в Бадарпуре, на юго-востоке Дели, будет остановлена на 10 дней, так же как и городские дизель-генераторы."}
{"id": 173, "sent_id": "n01072010", "domain": "n", "text": "Затем он провел четыре года на радио BBC World Service в Bush House."}
{"id": 174, "sent_id": "n01072012", "domain": "n", "text": "Он работал в BBC в течение десяти лет."}
{"id": 175, "sent_id": "n01072021", "domain": "n", "text": "В одном из многих прощальных постов на Facebook была строчка, которая могла бы понравиться Крису: «Я не встречал большего африканца, чем Вы»."}
{"id": 176, "sent_id": "n01073004", "domain": "n", "text": "Кто может остановить Австралию?"}
{"id": 177, "sent_id": "n01073023", "domain": "n", "text": "Их божественное право на первое место в мире больше не гарантировано?"}
{"id": 178, "sent_id": "n01074011", "domain": "n", "text": "У них только один шанс реабилитироваться — обыграть команду Англии."}
{"id": 179, "sent_id": "n01074015", "domain": "n", "text": "Южная Африка почти подошла к точке невозврата, и мы должны быть в состоянии удовлетворить их желание."}
{"id": 180, "sent_id": "n01074020", "domain": "n", "text": "Он играл в жестком стиле, но у него были гибкие руки."}
{"id": 181, "sent_id": "n01074026", "domain": "n", "text": "У нас отличная команда, и мы можем идти вперёд."}
{"id": 182, "sent_id": "n01074030", "domain": "n", "text": "Вам придется принять этот вызов, и мне лучше, чтобы кто-то бежал на меня, чем обегал меня вокруг."}
{"id": 183, "sent_id": "n01075028", "domain": "n", "text": "Было похоже, будто он перекидывал мяч вперед-назад под тремя опрокинутыми чашками."}
{"id": 184, "sent_id": "n01075044", "domain": "n", "text": "Команда Австралии, закаленная в последних играх чемпионата по регби, была в отличной форме."}
{"id": 185, "sent_id": "n01076006", "domain": "n", "text": "Победа Дональда Трампа сразу бы сделала мир более тревожным и неспокойным, чем сейчас."}
{"id": 186, "sent_id": "n01076017", "domain": "n", "text": "Клинтон известна своим умением точно прогнозировать, однако на ситуацию повлияет мнение американцев, боящихся войны."}
{"id": 187, "sent_id": "n01076030", "domain": "n", "text": "Он высказался за пытки."}
{"id": 188, "sent_id": "n01077018", "domain": "n", "text": "Мне также непросто с паролями."}
{"id": 189, "sent_id": "n01077030", "domain": "n", "text": "Еще там есть так называемые правдивые истории, которые публикуются в виде показательных картинок с бегущим текстом под ними."}
{"id": 190, "sent_id": "n01078025", "domain": "n", "text": "Конечно, я понимаю, что в современной Германии не должно быть места для нацистского режима."}
{"id": 191, "sent_id": "n01079015", "domain": "n", "text": "В углу стоит девушка в хиджабе и джинсах, которая выглядит так непритязательно, что я думаю, что это еще одна помощница."}
{"id": 192, "sent_id": "n01079065", "domain": "n", "text": "Художники проникают прямо в сердца людей; это единственный случай, когда мы встречаемся в одном месте и забываем о наших разногласиях."}
{"id": 193, "sent_id": "n01079069", "domain": "n", "text": "Его более необычные титулы включают звание Всемирного посла Корпорации здравоохранения и больниц Нью-Йорка и место в Гарвардской бизнес-школе."}
{"id": 194, "sent_id": "n01080039", "domain": "n", "text": "Я запросто могу проделать это со своей жизнью."}
{"id": 195, "sent_id": "n01080042", "domain": "n", "text": "Мне хотелось посмотреть его с ними, но в конце концов они решили, что им лучше посмотреть его без меня."}
{"id": 196, "sent_id": "n01081022", "domain": "n", "text": "Мы не можем позволить Дональду Трампу стать президентом, чтобы такой расист, сексист и невероятный непрофессионал получил полномочия главнокомандующего."}
{"id": 197, "sent_id": "n01082014", "domain": "n", "text": "«Все больше людей берут кредиты… Хотя сейчас заимствование управляемо, внезапное изменение обстоятельств может привести к проблемам с долгами»."}
{"id": 198, "sent_id": "n01083013", "domain": "n", "text": "Аргументирует она это тем, что это не обеспечивает достаточной защиты интересов американских рабочих и может негативно сказаться на их уровне жизни и условиях труда."}
{"id": 199, "sent_id": "n01083035", "domain": "n", "text": "В этом контексте выступление против торговли резонно."}
{"id": 200, "sent_id": "n01084008", "domain": "n", "text": "Т. е. теоретически семейная пара может открыть четыре счета «Теско» и получить 3% от 12000 фунтов стерлингов, т. е. 360 фунтов стерлингов."}
{"id": 201, "sent_id": "n01084023", "domain": "n", "text": "В то же время клиенты Банка Шотландии получают начисления в размере 3% со счетов от 3 до 5 тысяч британских фунтов, если они подключили себе бесплатную услугу Vantage."}
{"id": 202, "sent_id": "n01084036", "domain": "n", "text": "То есть в теории доступ к своим деньгам можно получить в любой момент."}
{"id": 203, "sent_id": "n01084045", "domain": "n", "text": "Эта ставка в 3% работает также для владельцев карт Nectar, которые хотят взять кредит в размере от 15001 до 19999 фунтов стерлингов на период от двух до трех лет."}
{"id": 204, "sent_id": "n01085006", "domain": "n", "text": "Сера является главным питательным веществом, обеспечивающим здоровый рост растений, однако в почве Соединенного Королевства наблюдается природный дефицит этого важного элемента."}
{"id": 205, "sent_id": "n01085008", "domain": "n", "text": "Давайте перенесемся обратно в 2016 год и обратим внимание вот на что."}
{"id": 206, "sent_id": "n01085011", "domain": "n", "text": "Удивительно, но даже от кислотных дождей может быть польза."}
{"id": 207, "sent_id": "n01086013", "domain": "n", "text": "Этот мир может бесить и быть полным абсурда, но по крайней мере хоть у кого-то есть чувство собственного достоинства, чтобы не сидеть на месте и протестовать против этого."}
{"id": 208, "sent_id": "n01086016", "domain": "n", "text": "В результате ты только и делаешь, что сидишь и ждешь очередного шума и злишься еще сильнее, когда слышишь его."}
{"id": 209, "sent_id": "n01086031", "domain": "n", "text": "Это действительно ужасно."}
{"id": 210, "sent_id": "n01087005", "domain": "n", "text": "Справедливо сказать, что Рокко Каталано работает и в стиле ретро."}
{"id": 211, "sent_id": "n01087018", "domain": "n", "text": "Я думаю, именно поэтому они окунулись в узоры и краски."}
{"id": 212, "sent_id": "n01087023", "domain": "n", "text": "Прежде чем вернуться сюда, Каталано жил в Лондоне, а затем в Глазго, где он изучал ювелирное дело и дизайн в Школе искусств."}
{"id": 213, "sent_id": "n01087035", "domain": "n", "text": "«Мне нравились горячие и страстные цвета», — говорит он."}
{"id": 214, "sent_id": "n01087039", "domain": "n", "text": "«Иногда я посещаю выставки научных работ в Нортгемптонском университете, чтобы найти новые таланты», — говорит он."}
{"id": 215, "sent_id": "n01088026", "domain": "n", "text": "Но в ответ на мое предложение позволить Фрэнку заняться моделированием для неё она лишь смеется."}
{"id": 216, "sent_id": "n01089007", "domain": "n", "text": "Обычно в офисе присутствует много одежды и совсем немного еды."}
{"id": 217, "sent_id": "n01089033", "domain": "n", "text": "Сама же Винтур появляется в кадре лишь на короткое время, надевая солнцезащитные очки перед интервью."}
{"id": 218, "sent_id": "n01090004", "domain": "n", "text": "Я смотрела на фотографии мотокросса, и чем больше я смотрела, тем чаще я встречала лицо этой женщины, а сами фото выглядели словно из 1970-х."}
{"id": 219, "sent_id": "n01090037", "domain": "n", "text": "Мне нравится играть с этими вещами, и я всегда ищу муз, которые соответствуют этому, ведь создавать коллекцию под их влиянием так интересно."}
{"id": 220, "sent_id": "n01091013", "domain": "n", "text": "В лучшем случае это наивно, а в худшем — охотничье лобби в очередной раз окажется безнаказанным."}
{"id": 221, "sent_id": "n01091017", "domain": "n", "text": "Глава природоохранной организации Джефф Нотт заявил следующее: «Введут они запрет или наоборот выдадут лицензию — я буду удивлен в любом случае»."}
{"id": 222, "sent_id": "n01091019", "domain": "n", "text": "Позиция Королевского общества защиты птиц также привела к конфликту со многими активными борцами по охране природы, начиная с Марка Эйвери, автора петиции, и заканчивая британским телеведущим Крисом Пэкхэмом."}
{"id": 223, "sent_id": "n01092008", "domain": "n", "text": "Давайте просто скажем, что он неправ."}
{"id": 224, "sent_id": "n01092014", "domain": "n", "text": "А что же насчет позиции Австралии?"}
{"id": 225, "sent_id": "n01092025", "domain": "n", "text": "В Марокко этому будет посвящен один из пунктов субботней программы, когда у представителей развитых стран будет возможность открыто задать друг другу вопросы о своих планах и амбициях."}
{"id": 226, "sent_id": "n01092040", "domain": "n", "text": "«Мы активно обсуждаем, как свести количество судебных разбирательств к минимуму, работая только с теми, у кого серьезная роль в проекте», — заявил посол."}
{"id": 227, "sent_id": "n01093007", "domain": "n", "text": "Один из официальных представителей ЕС заявил, что без предложенных ограничений на ловлю «треска в Кельтском море может исчезнуть»."}
{"id": 228, "sent_id": "n01093024", "domain": "n", "text": "Однако большие сокращения в Кельтском и Ирландском морях также были заявлены для трески, морского языка, камбалы, мегрима и сайды."}
{"id": 229, "sent_id": "n01093025", "domain": "n", "text": "Защитники прав природы с радостью отреагировали на решение комиссии."}
{"id": 230, "sent_id": "n01094014", "domain": "n", "text": "Только 50 из них были настоящими интернет-магазинами."}
{"id": 231, "sent_id": "n01094022", "domain": "n", "text": "«В свое время получить доступ к Agora можно было только по приглашению, однако многие другие из этих интернет-магазинов легко доступны, если вы знаете, как искать», — добавил доктор Ли."}
{"id": 232, "sent_id": "n01095004", "domain": "n", "text": "Во времена нашей молодости таких вещей не было, и сейчас те, у кого нет детей, через недовольство выражают всю свою ненависть к современным методам воспитания."}
{"id": 233, "sent_id": "n01095009", "domain": "n", "text": "И я неспроста называю его зверем."}
{"id": 234, "sent_id": "n01095019", "domain": "n", "text": "На третий день я снова пересел на EMicro."}
{"id": 235, "sent_id": "n01096006", "domain": "n", "text": "Мир, а следовательно и Соединенное Королевство, столкнулись с проблемой нехватки людей, которые обладают навыками, необходимыми для построения эффективной защиты."}
{"id": 236, "sent_id": "n01096032", "domain": "n", "text": "Фирмы могут попытаться установить межсетевую защиту между уязвимыми системами и иностранными государствами, но это не всегда работает."}
{"id": 237, "sent_id": "n01096040", "domain": "n", "text": "Но по крайней мере они могут расставить мины-ловушки, чтобы запутать и отпугнуть нападающих; такую концепцию называют «активной обороной»."}
{"id": 238, "sent_id": "n01097020", "domain": "n", "text": "После того как я заметил, что это является популярной темой для обсуждений в интернете, мой список сильно увеличился, включив в себя города практически из каждого штата."}
{"id": 239, "sent_id": "n01097041", "domain": "n", "text": "Я заметил несколько."}
{"id": 240, "sent_id": "n01097098", "domain": "n", "text": "Моей следующей остановкой был Беллингхем, рядом с канадской границей."}
{"id": 241, "sent_id": "n01098034", "domain": "n", "text": "Я возвращаюсь в поезд, и мы продолжаем наше путешествие на юг."}
{"id": 242, "sent_id": "n01098041", "domain": "n", "text": "Мы проезжаем мимо небольшого городка с мечетью."}
{"id": 243, "sent_id": "n01098044", "domain": "n", "text": "На каждой станции охранник в красной шапке проверяет платформу, а механик — колеса поезда, аккуратно постукивая молоточком."}
{"id": 244, "sent_id": "n01099035", "domain": "n", "text": "После этого я гуляю по утреннему рынку (открытому с 06:30 до 10:00): здесь есть и рисовые леденцы, и осиные коконы (куколки считаются деликатесом), и легкие буйволов, листья и кора бетелевой пальмы, живые жабы и сомы."}
{"id": 245, "sent_id": "n01101003", "domain": "n", "text": "Данное событие, возможно, является самым важным в Пекине с 1997 года, когда Великобритания официально передала Гонконг КНР."}
{"id": 246, "sent_id": "n01101007", "domain": "n", "text": "Присяга подразумевает, что законодатели клянутся в верности Гонконгу как региону в составе Китайской Народной Республики."}
{"id": 247, "sent_id": "n01101012", "domain": "n", "text": "Правительство Гонконга, возглавляемое пропекинскими политиками, утверждает, что двое пронезависимых законодателей не должны вступить в должность."}
{"id": 248, "sent_id": "n01101015", "domain": "n", "text": "«Пекин считает, что вмешательство необходимо для возобновления работы законодательной власти в городе», — сказал он."}
{"id": 249, "sent_id": "n01101017", "domain": "n", "text": "Тем временем Гонконг готовится к волне протестов."}
{"id": 250, "sent_id": "n01102006", "domain": "n", "text": "На шоу Эндрю Марра на BBC он заявил следующее: «Откровенно говоря, всеобщие выборы — это последнее, чего хочет правительство»."}
{"id": 251, "sent_id": "n01103013", "domain": "n", "text": "Он мечтает закончить свою карьеру здесь."}
{"id": 252, "sent_id": "n01104011", "domain": "n", "text": "Сведенная вничью игра, в которой вы вели, выглядит как безразличие, но три таких игры подряд уже свидетельствуют о слабости."}
{"id": 253, "sent_id": "n01104019", "domain": "n", "text": "Мы очень расстроены, ведь, играя на своем поле, мы умудрились потерять шесть очков в рейтинге."}
{"id": 254, "sent_id": "n01105003", "domain": "n", "text": "Именно это произошло с Энди, когда в апреле он играл против Бенуа Пера в Монте-Карло."}
{"id": 255, "sent_id": "n01105013", "domain": "n", "text": "Но теперь везде царит бардак, а он, похоже, продолжает искать ответы на вопросы."}
{"id": 256, "sent_id": "n01105023", "domain": "n", "text": "Я также задаюсь вопросом, повлиял ли на это Кубок Дэвиса."}
{"id": 257, "sent_id": "n01106008", "domain": "n", "text": "Ежегодное исследование также выявило рост опасений по поводу новых финансовых тягот."}
{"id": 258, "sent_id": "n01106015", "domain": "n", "text": "Также госпожа Хопли добавила следующее: «Мы должны обратить внимание на резкий скачок политических рисков»."}
{"id": 259, "sent_id": "n01107005", "domain": "n", "text": "Новости о мошенничестве компании были на слуху уже несколько лет, тем самым понизив стоимость «Фольксвагена» на десятки миллиардов евро и лишив главного исполнительного директора Мартина Винтеркорна его должности."}
{"id": 260, "sent_id": "n01107006", "domain": "n", "text": "Все это также сделало «Фольксваген» привлекательной целью для огромных судебных исков, на которые пришлось потратить более 16 миллиардов евро из резервов компании."}
{"id": 261, "sent_id": "n01107008", "domain": "n", "text": "Расследование началось в июне, и главным образом внимание было сосредоточено на господине Винтеркорне и председателе совета марки VW Херберте Диессе, который все еще работает в компании."}
{"id": 262, "sent_id": "n01107010", "domain": "n", "text": "Он был назначен председателем в октябре 2015 года, т. е. через месяц после обнародования скандала."}
{"id": 263, "sent_id": "n01108003", "domain": "n", "text": "Ожидалось, что рост компаний пойдет на снижение уже в июле, сразу после Брекзита, однако фирмам удалось сохранить стабильный рост."}
{"id": 264, "sent_id": "n01108005", "domain": "n", "text": "Розничные и оптовые компании продолжили расширяться, так как спрос со стороны покупателей не остывал; фирмы, предоставляющие потребительские услуги, также продолжили расти."}
{"id": 265, "sent_id": "n01108015", "domain": "n", "text": "Однако у подобного финансирования будут пределы, поскольку правительство все еще работает при значительном дефиците бюджета."}
{"id": 266, "sent_id": "n01109008", "domain": "n", "text": "Тарифы будут меняться ежемесячно, а цена, как ожидается, будет расти в зимний период по мере увеличения уровня потребления."}
{"id": 267, "sent_id": "n01109012", "domain": "n", "text": "Тариф энергетической компании E.ON по фиксированной ставке составляет 760 фунтов стерлингов; cтолько же платят и клиенты Avro Energy за тариф Simple and Select."}
{"id": 268, "sent_id": "n01109022", "domain": "n", "text": "Это дорогие нормативы или же тариф с предоплатой?"}
{"id": 269, "sent_id": "n01110006", "domain": "n", "text": "Обладающий обычным везением и имеющий 10000 фунтов стерлингов в облигациях инвестор мог рассчитывать на доход в 125 фунтов в год."}
{"id": 270, "sent_id": "n01110008", "domain": "n", "text": "В таком случае премиальные облигации не отличались от обычных сберегательных счетов."}
{"id": 271, "sent_id": "n01110022", "domain": "n", "text": "Деньги, вложенные в премиальные облигации, а также в другие счета Национального сберегательного банка Великобритании, идут в государственную казну."}
{"id": 272, "sent_id": "n01111018", "domain": "n", "text": "Однако это не остановило инвесторов, и они продолжают вкладывать свои деньги в фонды."}
{"id": 273, "sent_id": "n01111021", "domain": "n", "text": "Также инвесторы вложили 2 и 1,4 миллиарда фунтов стерлингов в мультистратегийную целевую прибыль Aviva Investors и доходные фонды соответственно."}
{"id": 274, "sent_id": "n01111030", "domain": "n", "text": "Это значит, что они не воспользовались ростом, который получили зарубежные активы из-за падения британского фунта."}
{"id": 275, "sent_id": "n01112002", "domain": "n", "text": "Adidas помогает очистить океаны Земли, используя плавучие отходы по всему миру для изготовления обуви."}
{"id": 276, "sent_id": "n01112012", "domain": "n", "text": "Потребитель же может повысить спрос на изменения."}
{"id": 277, "sent_id": "n01112014", "domain": "n", "text": "В главном докладе за январь говорится, что к 2050 году в мировом океане будет больше пластика, чем рыбы, если не будут приняты радикальные меры, чтобы остановить попадание мусора в моря."}
{"id": 278, "sent_id": "n01113021", "domain": "n", "text": "Лишь после операции, проведенной хирургом от бога, и очень трудной реабилитации мне удалось полностью восстановиться."}
{"id": 279, "sent_id": "n01114012", "domain": "n", "text": "Он предупредил, что Государственная служба здравоохранения Великобритании находится под «огромным давлением», и призвал людей более серьезно следить за своим здоровьем."}
{"id": 280, "sent_id": "n01114025", "domain": "n", "text": "Четверо из десяти взрослых получили ранения из-за плохой погоды, в то время как девять из десяти недооценивают морозы, которые могут прийти в Великобританию зимой."}
{"id": 281, "sent_id": "n01115005", "domain": "n", "text": "Игра состоится в субботу, 10 июня."}
{"id": 282, "sent_id": "n01115013", "domain": "n", "text": "Прошлый год был просто потрясающим, и я думаю, что мы готовы вернуться сюда в 2017 в лучшей форме."}
{"id": 283, "sent_id": "n01116009", "domain": "n", "text": "В шестидесятые годы она начинала в Королевской шекспировской компании, играя обитательницу клиники для душевнобольных в пьесе «Марат/Сад»."}
{"id": 284, "sent_id": "n01116014", "domain": "n", "text": "Костюмы современные."}
{"id": 285, "sent_id": "n01116018", "domain": "n", "text": "Откуда она берет свою энергию? А этот взрывной силы голос, вызывающий ударные волны?"}
{"id": 286, "sent_id": "n01116021", "domain": "n", "text": "Вена на ее шее выступает вперед, её руки дрожат."}
{"id": 287, "sent_id": "n01116035", "domain": "n", "text": "Но кто может упрекнуть Гленду, что она воспользовалась таким прекрасным моментом?"}
{"id": 288, "sent_id": "n01117007", "domain": "n", "text": "Много десятилетий он занимался информационными программами на радио и телевидении."}
{"id": 289, "sent_id": "n01117014", "domain": "n", "text": "Если все сделать правильно, то это невозможно обнаружить, но это в теории."}
{"id": 290, "sent_id": "n01118003", "domain": "n", "text": "Ухожу на пике."}
{"id": 291, "sent_id": "n01118010", "domain": "n", "text": "По собственным подсчетам режиссера на сегодняшний день он снял восемь художественных фильмов."}
{"id": 292, "sent_id": "n01118017", "domain": "n", "text": "Кино изменилось так резко, что Голливуд забыл о семейной аудитории."}
{"id": 293, "sent_id": "n01119011", "domain": "n", "text": "С точки зрения режиссера, фильм является хрупким балансом между семейной комедией и тяжелой социальной драмой."}
{"id": 294, "sent_id": "n01119012", "domain": "n", "text": "С одной стороны, это милый, незамысловатый и теплый фильм, который, кажется, сделан специально для просмотра вечером в воскресенье."}
{"id": 295, "sent_id": "n01119017", "domain": "n", "text": "И конечно же, еще есть Боб — постоянный источник развлечений."}
{"id": 296, "sent_id": "n01119019", "domain": "n", "text": "В результате вряд ли это кошачья пижама."}
{"id": 297, "sent_id": "n01120008", "domain": "n", "text": "Для большинства современных зрителей, у которых нет военного опыта, подвиги Досса выглядят как что-то невероятное."}
{"id": 298, "sent_id": "n01120010", "domain": "n", "text": "У истории Досса есть необычное качество, которое делает ее еще более привлекательной."}
{"id": 299, "sent_id": "n01120020", "domain": "n", "text": "У всех санитаров было оружие, кроме меня."}
{"id": 300, "sent_id": "n01121032", "domain": "n", "text": "Когда Милликан умер, мы предположили, что это был последний раз, когда мы видим глючного и дерганого Оди."}
{"id": 301, "sent_id": "n01121051", "domain": "n", "text": "Как успехи у второго сезона?"}
{"id": 302, "sent_id": "n01122024", "domain": "n", "text": "«Супергерои находятся за пределами человеческого опыта, так же, как и этот фильм, поэтому я относился к нему, как к драме», — говорит Циммер."}
{"id": 303, "sent_id": "n01123010", "domain": "n", "text": "Однако темные дела Коттон не были совершены из-за желания убивать."}
{"id": 304, "sent_id": "n01123012", "domain": "n", "text": "Коттон родилась 31 октября 1832 г. в деревне под названием Сандерленд."}
{"id": 305, "sent_id": "n01123024", "domain": "n", "text": "Возможно, это не будет иметь значения, ведь я не буду долго о нем заботиться."}
{"id": 306, "sent_id": "n01125009", "domain": "n", "text": "Больше никаких пережитков семидесятых, флокирование снова в тренде."}
{"id": 307, "sent_id": "n01125016", "domain": "n", "text": "Даже владельцы такой знаменитой башни Лондона, как South Bank Tower, попросили дизайнера по интерьеру Рейчел Винхэм оформить для них выставочный зал."}
{"id": 308, "sent_id": "n01125030", "domain": "n", "text": "Конечно, тактильная тенденция тесно связана с нашей растущей одержимостью что-то изготавливать."}
{"id": 309, "sent_id": "n01127008", "domain": "n", "text": "Спустя два года Джаттинг, которому сейчас 31, предстал перед судом первой инстанции Гонконга; eму предъявлено обвинение в двух убийствах, а также в воспрепятствовании законному захоронению."}
{"id": 310, "sent_id": "n01127089", "domain": "n", "text": "Не знаю, почему мой выбор пал на нее..."}
{"id": 311, "sent_id": "n01127130", "domain": "n", "text": "Спустя два года Джаттинг, представший перед судом первой инстанции в Гонконге, выглядит довольно-таки спокойно."}
{"id": 312, "sent_id": "n01128017", "domain": "n", "text": "Ведь эффективность работы организации редко измеряется с точки зрения безопасности или следования правилам."}
{"id": 313, "sent_id": "n01128021", "domain": "n", "text": "В результате многие люди быстро открывают свои электронные письма или бездумно нажимают на ссылки и вложения в них, при этом ни капли не задумываясь о последствиях."}
{"id": 314, "sent_id": "n01128025", "domain": "n", "text": "Во-первых, мы должны обучить людей, как лучше защитить себя в интернете."}
{"id": 315, "sent_id": "n01128033", "domain": "n", "text": "Наконец, мы должны сделать так, чтобы люди без проблем могли сообщать о предполагаемых нарушениях и вредоносных сообщениях в электронной почте."}
{"id": 316, "sent_id": "n01129006", "domain": "n", "text": "Для террористов голосование стало новой легкой мишенью."}
{"id": 317, "sent_id": "n01129010", "domain": "n", "text": "Это очень важный вопрос национальной безопасности."}
{"id": 318, "sent_id": "n01129017", "domain": "n", "text": "Во вторник самым главным является добиться явки избирателей на выборы, но это будет зря, если зарегистрированный избиратель не указан в списке."}
{"id": 319, "sent_id": "n01129021", "domain": "n", "text": "И этого будет достаточно, чтобы привести к неразберихе на спорных участках в день выборов."}
{"id": 320, "sent_id": "n01130003", "domain": "n", "text": "Штат Северная Каролина является отправной точкой этих выборов."}
{"id": 321, "sent_id": "n01130025", "domain": "n", "text": "Дональд Трамп — напыщенный, высокомерный и заносчивый человек, который думает только о себе, а его характер негативно скажется на Соединенных Штатах Америки."}
{"id": 322, "sent_id": "n01131007", "domain": "n", "text": "Примерно после двух недель досрочного личного голосования более 5,7 миллионов жителей Флориды уже успели отдать свои голоса."}
{"id": 323, "sent_id": "n01131013", "domain": "n", "text": "У республиканцев был большой перевес после заочного голосования и около 16500 голосов в начале этой недели."}
{"id": 324, "sent_id": "n01132006", "domain": "n", "text": "Мы, конечно же, говорим про выборы, а не про «Игру Престолов»."}
{"id": 325, "sent_id": "n01132013", "domain": "n", "text": "Мартину еще предстоит закончить две из оставшихся книг в его нашумевшей серии, названия которых на данный момент объявлены как «Ветра зимы» и «Сон весны»."}
{"id": 326, "sent_id": "n01133014", "domain": "n", "text": "Голландским студентам еще предстоит решить, будут ли они зарабатывать на своих электромотоциклах."}
{"id": 327, "sent_id": "n01133022", "domain": "n", "text": "Представитель Харлей-Дэвидсон заявила, что сроки, упомянутые в СМИ (2017 или 2020 год), не точны."}
{"id": 328, "sent_id": "n01134005", "domain": "n", "text": "В США фьючерсные сделки с акциями поднялись более чем на 1%, так же как и на европейских рынках."}
{"id": 329, "sent_id": "n01134007", "domain": "n", "text": "Инвесторы продают государственные облигации: США и Австралия чувствуют наибольшее влияние."}
{"id": 330, "sent_id": "n01134015", "domain": "n", "text": "Ему приписывают помощь в работе по решению долговых проблем, накопленных местными органами власти в Китае."}
{"id": 331, "sent_id": "n01134020", "domain": "n", "text": "Однако это стало известно лишь после того, как Агентство по охране окружающей среды США сообщило об этом всему миру."}
{"id": 332, "sent_id": "n01135002", "domain": "n", "text": "Ненасытный аппетит Китая к жареной курице был главной причиной любви инвесторов к Yum Brands, материнской компании бренда KFC."}
{"id": 333, "sent_id": "n01136005", "domain": "n", "text": "Благодаря помощи Американского союза защиты гражданских свобод они бросают вызов государству и доводят дело до Верховного суда США."}
{"id": 334, "sent_id": "n01136006", "domain": "n", "text": "Как становится ясно из фильма, возлюбленные, и особенно Ричард, стали участниками истории сами того не желая."}
{"id": 335, "sent_id": "n01136010", "domain": "n", "text": "В начале фильма «Любить» Ричард и Милдред уже показаны как пара в период ухаживания, на что интересно посмотреть, но недолго."}
{"id": 336, "sent_id": "n01137003", "domain": "n", "text": "Знаменитости, поклонники сериала и даже журналисты CNN одеваются в этом году как персонажи «Очень странных дел»."}
{"id": 337, "sent_id": "n01137010", "domain": "n", "text": "Я не видел всех серий, а потом мой телефон начал постоянно мигать."}
{"id": 338, "sent_id": "n01138007", "domain": "n", "text": "Как одному из лучших парней Нигана (Джеффри Дина Моргана), ему позволено то, что не позволено другим."}
{"id": 339, "sent_id": "n01138017", "domain": "n", "text": "Норман — один из моих хороших приятелей, так что мне было ужасно обидно увидеть его в таком состоянии."}
{"id": 340, "sent_id": "n01138026", "domain": "n", "text": "После новых серий смотрите афтер-шоу «Говорящие мертвецы»."}
{"id": 341, "sent_id": "n01139006", "domain": "n", "text": "«В городах, где мы запустили продажи или находимся в стадии подготовки, наша работа будет продолжена», — сказал Барратт."}
{"id": 342, "sent_id": "n01139016", "domain": "n", "text": "Похоже, что усилия в интернет-сфере стали основным фактором капитальных затрат компании."}
{"id": 343, "sent_id": "n01139027", "domain": "n", "text": "На данный момент аналитики не решаются списывать такое обслуживание со счетов."}
{"id": 344, "sent_id": "n01140012", "domain": "n", "text": "Однако у нидерландских властей не такой высокотехнологичный подход к отслеживанию беспилотных летательных аппаратов."}
{"id": 345, "sent_id": "n01141002", "domain": "n", "text": "В среду Майкрософт анонсировал новый инструмент для рабочего чата, который должен занять желанную пустующую нишу в этой сфере."}
{"id": 346, "sent_id": "n01141007", "domain": "n", "text": "Также там есть возможность отправлять смайлики, GIF, пользовательские мемы и стикеры через приложение, а также подключить свой Twitter."}
{"id": 347, "sent_id": "n01141020", "domain": "n", "text": "Этот шаг подчеркнул желание компании мотивировать пользователей начать думать о своей продукции не просто как об офисных приложениях, а как о чем-то большем."}
{"id": 348, "sent_id": "n01141022", "domain": "n", "text": "Однако последняя работа компании над играми в рабочем чате является куда более популярной идеей среди технологических компаний."}
{"id": 349, "sent_id": "n01142007", "domain": "n", "text": "Изнер, который показал одну из своих лучших игр, сравняв счет в одном сете и забив решающий мяч, также отдал дань уважения победителю."}
{"id": 350, "sent_id": "n01142008", "domain": "n", "text": "«Я хочу поздравить Энди: он стал ракеткой № 1 в мире, это невероятное достижение», — сказал американец."}
{"id": 351, "sent_id": "n01143003", "domain": "n", "text": "Молодые люди попали на турнир Северной Кореи по гольфу, сообщает новостной портал города Брисбен."}
{"id": 352, "sent_id": "n01143009", "domain": "n", "text": "Двое австралийцев, которые по их собственному признанию ужасно играют в гольф, с помощью блефа пробили себе дорогу на элитный турнир в Северной Корее."}
{"id": 353, "sent_id": "n01144021", "domain": "n", "text": "Сноумен без труда перепрыгивал высокое ограждение, разделявшее два участка, и всегда возвращался туда, где он чувствовал себя как дома."}
{"id": 354, "sent_id": "n01144023", "domain": "n", "text": "Он продолжал сворачивать у моего амбара, а я шутил над парнем, говоря, что конь явно не хотел, чтобы его продавали."}
{"id": 355, "sent_id": "n01144038", "domain": "n", "text": "«Сноумену же было абсолютно все равно, что Джонни Карсон залезает на него с помощью лестницы и садится задом наперед», — добавил он."}
{"id": 356, "sent_id": "n01144041", "domain": "n", "text": "Я был просто мальчишкой в грязных ботинках."}
{"id": 357, "sent_id": "n01145008", "domain": "n", "text": "На самом деле никакого парада нет и никогда не было."}
{"id": 358, "sent_id": "n01145012", "domain": "n", "text": "Мексиканцы надеются, что это событие сможет однажды соперничать с Бразильским карнавалом."}
{"id": 359, "sent_id": "n01145015", "domain": "n", "text": "Алехандра Гонзалес Анайя, один из креативных директоров парада, объяснила CNN, почему Мексика решила, что сейчас самое время организовать такое шоу."}
{"id": 360, "sent_id": "n01145028", "domain": "n", "text": "«Только на параде у нас участвует более 1200 добровольцев», — говорит Гонзалес Анайя."}
{"id": 361, "sent_id": "n01145034", "domain": "n", "text": "Это замечательно, что мы можем спасти эти традиции и привести их к новому формату для мексиканцев."}
{"id": 362, "sent_id": "n01146046", "domain": "n", "text": "Я думаю, что, построив дорогу для поезда на магнитной подушке, японское правительство надеется создать импульс для серьезного экономического развития."}
{"id": 363, "sent_id": "n01147026", "domain": "n", "text": "По своему билету на гонки «Формула-1» можно также попасть и на концерт певицы, проходящий в тот же день."}
{"id": 364, "sent_id": "n01147085", "domain": "n", "text": "Точное расписание вы найдете на официальном сайте гоночной трассы Yas Marina."}
{"id": 365, "sent_id": "n01147087", "domain": "n", "text": "Для тех, кто хочет увидеть столицу Эмиратов во всей своей красе, ноябрь — это отличное время."}
{"id": 366, "sent_id": "n01148029", "domain": "n", "text": "Это также стимулировало появление таких современных небоскребов, как фантастический Mahanakhon, который является самым высоким зданием Бангкока."}
{"id": 367, "sent_id": "n01148035", "domain": "n", "text": "Однако не все преобразования в регионе были удачными."}
{"id": 368, "sent_id": "n01149002", "domain": "n", "text": "Пхеньянское метро, находящееся на глубине 100 метров (328 футов) под землей, является одним из самых глубоких в мире."}
{"id": 369, "sent_id": "n01149010", "domain": "n", "text": "Она рассказала CNN Style о своих впечатлениях."}
{"id": 370, "sent_id": "n01149027", "domain": "n", "text": "В Пхеньяне я тоже видела людей, уткнувшихся в свои телефоны, но гораздо меньше."}
{"id": 371, "sent_id": "n01150007", "domain": "n", "text": "Однако архитектура может стать связующим звеном между живыми и мертвыми и в некоторой степени стереть границы."}
{"id": 372, "sent_id": "n01150031", "domain": "n", "text": "Когда в Индии люди умирают от старости, это считается праздником."}
{"id": 373, "sent_id": "n01150042", "domain": "n", "text": "Это отмеченное наградами здание спроектировано Хуаном Карлосом Саласом — oно имеет скульптурный вид, где каждая деталь несет смысл."}
{"id": 374, "sent_id": "n01150051", "domain": "n", "text": "«Архитектура не поможет умершим, но она может сохранить их воспоминания среди живых», — говорит он."}
{"id": 375, "sent_id": "w01001049", "domain": "w", "text": "Этот устав позволил создать организацию торговцев, руководимую жителями города для обложения налогом людей, проходящих через городок."}
{"id": 376, "sent_id": "w01002008", "domain": "w", "text": "Он исключительно богат минералами и содержит большие залежи золота, бриллиантов, руды марганца, свинца, цинка, никеля, кобальта и молибдена."}
{"id": 377, "sent_id": "w01002013", "domain": "w", "text": "За пределами крайнего северо-запада тайга является доминирующей областью, покрывающей значительную часть всей Сибири."}
{"id": 378, "sent_id": "w01002075", "domain": "w", "text": "Зимняя Универсиада 2019 года будет проводиться в Красноярске."}
{"id": 379, "sent_id": "w01003051", "domain": "w", "text": "Примерами являются острова Лайн в Тихом океане и Мальдивы в Индийском океане."}
{"id": 380, "sent_id": "w01003056", "domain": "w", "text": "Гранитные острова включают в себя Сейшелы, Тиоман и вулканические острова, такие как остров Святой Елены."}
{"id": 381, "sent_id": "w01003062", "domain": "w", "text": "Примером пустынного острова могут быть маленькие острова у берега Нижней Калифорнии в Мексике."}
{"id": 382, "sent_id": "w01004051", "domain": "w", "text": "Афины — город-государство Греции, основанное в 5 веке до н.э., которое зависело от импорта зерна из Скифий, поддерживало крайне важные союзы с городами, например с Византией, колонией Мегары, которые контролировали проливы."}
{"id": 383, "sent_id": "w01005020", "domain": "w", "text": "Высокочтимый командир Дариуса Мегабазус был ответственен за завоевание Балкан."}
{"id": 384, "sent_id": "w01005021", "domain": "w", "text": "Войска Ахеменидов завоевали Фракию, прибрежные греческие города и Пеонию."}
{"id": 385, "sent_id": "w01005022", "domain": "w", "text": "В итоге примерно в 512-511 годах до н. э. король Македонии Аминта I принял власть Ахеменидов и сдал свою страну в качестве вассального государства царю Персии из династии Ахеменидов."}
{"id": 386, "sent_id": "w01005023", "domain": "w", "text": "Многоэтническая армия династии Ахеменидов включала многих воинов из балканского региона."}
{"id": 387, "sent_id": "w01005024", "domain": "w", "text": "Более того, представители правящих кругов Македонии и Персии часто вступали в брак между собой."}
{"id": 388, "sent_id": "w01006027", "domain": "w", "text": "Первая кинокомпания (Athina Film) была основана в 1912 г., а Asty Film — в 1916 г."}
{"id": 389, "sent_id": "w01006081", "domain": "w", "text": "Самым удачным фильмом в 2007 году был «Эль Греко», снятый под руководством Яниса Смарагдиса."}
{"id": 390, "sent_id": "w01007004", "domain": "w", "text": "В июле 1918 года был подписан Франко-монегасский договор, который обеспечивал ограниченную защиту Монако Францией."}
{"id": 391, "sent_id": "w01007035", "domain": "w", "text": "Исполнительная власть состоит из Министра государства в качестве главы правительства, который председательствует над пятью членами Совета правительств."}
{"id": 392, "sent_id": "w01007070", "domain": "w", "text": "Полиция включает в себя особое подразделение, которое управляет патрульным и разведывательными судами."}
{"id": 393, "sent_id": "w01007087", "domain": "w", "text": "Настоящий проект рекультивации земель включает в себя план расширения района Фонвьей."}
{"id": 394, "sent_id": "w01008043", "domain": "w", "text": "Однако существуют важные различия между правом и процедурными нормами Северной Ирландии, Англии и Уэльса."}
{"id": 395, "sent_id": "w01009010", "domain": "w", "text": "Бергеронская классификация является наиболее широко распространенной формой классификации воздушной массы."}
{"id": 396, "sent_id": "w01009017", "domain": "w", "text": "В то время как идентификация воздушной массы была первоначально использована в прогнозировании погоды в 1950-е гг., климатологи начали устанавливать синоптическую климатологию на основании этого понятия в 1973 году."}
{"id": 397, "sent_id": "w01009027", "domain": "w", "text": "Муссон — сезонное преобладание ветра, который длится несколько месяцев и после которого последует дождливый сезон региона."}
{"id": 398, "sent_id": "w01010044", "domain": "w", "text": "Разные германские и главные славянские племена перешли через Моравию во время Великого переселения народов, прежде чем славяне стали отдельной народностью в 6 веке н. э."}
{"id": 399, "sent_id": "w01010045", "domain": "w", "text": "В конце 8 века Моравское Княжество было образовано из нынешней территории южно-восточной Моравии, Загорья на юго-западе Словакии и части Нижней Австрии."}
{"id": 400, "sent_id": "w01010046", "domain": "w", "text": "В 833 году н. э., после завоевания Княжества Нитры (современная Словакия), оно стало Великой Моравией."}
{"id": 401, "sent_id": "w01010047", "domain": "w", "text": "Первым королем был Моймир I (управлял в 830—846 гг.)."}
{"id": 402, "sent_id": "w01010048", "domain": "w", "text": "Людовик Немецкий захватил Моравию и сместил Моймира I, возведя на трон его племянника Ростиза, ставшего Святым Ростиславом."}
{"id": 403, "sent_id": "w01012052", "domain": "w", "text": "Кроме того, устав определяет выборы собраний регионов и столичных округов."}
{"id": 404, "sent_id": "w01013083", "domain": "w", "text": "Очень незначительное влияние и заимствование из датского произошло в исландском языке, несмотря на то что Исландия находилась под контролем Дании гораздо дольше (до 1918 г.)."}
{"id": 405, "sent_id": "w01013096", "domain": "w", "text": "Также существуют языки, которые произошли от финского и развивались отдельно; oни известны как меянкиели в Швеции и квен в Норвегии."}
{"id": 406, "sent_id": "w01013102", "domain": "w", "text": "Чередование согласных является особенностью и финского, и северо-саамского диалектов, но не существует в южно-саамском, который имеет другую языковую историю."}
{"id": 407, "sent_id": "w01014002", "domain": "w", "text": "Северная часть Кавказа известна как Северный Кавказ, а южная часть — как Закавказье."}
{"id": 408, "sent_id": "w01016028", "domain": "w", "text": "Атмосфера — это хаотическая система, поэтому небольшие изменения в одной части системы могут увеличиться и привести к большим последствиям в системе в целом."}
{"id": 409, "sent_id": "w01016034", "domain": "w", "text": "Во время дождевого осадка капли воды поглощаются и превращаются в углекислый газ из окружающего воздуха."}
{"id": 410, "sent_id": "w01016070", "domain": "w", "text": "Недавний пример манипуляции погодой наблюдался во время подготовки Китая к летним Олимпийским играм в 2008 году."}
{"id": 411, "sent_id": "w01017004", "domain": "w", "text": "Сформированная силами тектонической глобальной плиты, создавшими Восточно-Африканский Рифт, Восточная Африка является местом, где расположены две самые высокие вершины Африки — Килиманджаро и Кения."}
{"id": 412, "sent_id": "w01017046", "domain": "w", "text": "Последний также распространял ислам в береговой зоне, но многие из банту никогда не связывались с исламом и оставались последователями африканских традиционных верований."}
{"id": 413, "sent_id": "w01018019", "domain": "w", "text": "Франция объединила экономику Камеруна со своей экономикой и улучшила инфраструктуру с помощью капитальных инвестиций и квалифицированных работников, изменив систему принудительного труда."}
{"id": 414, "sent_id": "w01018029", "domain": "w", "text": "1 октября 1961 года бывший Британский Южный Камерун объединился с Французским Камеруном, в результате чего была образована Федеральная Республика Камерун."}
{"id": 415, "sent_id": "w01018101", "domain": "w", "text": "Департамент труда в своем исследовании наихудших форм детского труда заявил о том, что 56% детей в возрасте от 5 до 14 лет были работающими и почти 53% детей в возрасте от 7 до 17 лет совмещали работу с обучением в школе."}
{"id": 416, "sent_id": "w01019014", "domain": "w", "text": "Климат Сахеля похож на климат пустыни Сахары к северу, однако он менее экстремален."}
{"id": 417, "sent_id": "w01019073", "domain": "w", "text": "С июля по август 2010 года в Сахеле разразился голод."}
{"id": 418, "sent_id": "w01020016", "domain": "w", "text": "Несколько древних цивилизаций были расположены вокруг берегов Средиземного моря и значительно зависели от близкого выхода к морю."}
{"id": 419, "sent_id": "w01020017", "domain": "w", "text": "Он обеспечивал маршруты для торговли, войны, а также добычи продовольствия (за счет рыболовства и сбора других морепродуктов) для многочисленных общин на протяжении веков."}
{"id": 420, "sent_id": "w01020018", "domain": "w", "text": "В связи с общим климатом, геологией и доступом к морю, страны, сосредоточенные на Средиземноморском побережье, как правило, характеризуются в некоторой степени смешением культуры и истории."}
{"id": 421, "sent_id": "w01020019", "domain": "w", "text": "Две из наиболее заметных средиземноморских цивилизаций в классической древности — греческие города-государства и Финикия; обе цивилизации широко колонизировали береговые линии Средиземного моря."}
{"id": 422, "sent_id": "w01020020", "domain": "w", "text": "Позже, когда Август основал Римскую империю, римляне называли Средиземноморье «Mare Nostrum» («Наше море»)."}
{"id": 423, "sent_id": "w01022033", "domain": "w", "text": "Блиндлея — защищенный шхерами водный путь, который начинается от Кристиансанда на юге Норвегии и продолжается до Лиллесанда."}
{"id": 424, "sent_id": "w01022055", "domain": "w", "text": "В датском языке это слово может быть применено даже к мелководным лагунам."}
{"id": 425, "sent_id": "w01022092", "domain": "w", "text": "Как и фьорды, пресноводные озера часто бывают глубокими."}
{"id": 426, "sent_id": "w01023074", "domain": "w", "text": "Предлагались такие алкогольные напитки, как пиво, мед, бжор (крепкое плодовое вино) и импортное вино для богатых."}
{"id": 427, "sent_id": "w01023120", "domain": "w", "text": "Какими бы ни были правила, бои часто приводили к гибели одного из жеребцов."}
{"id": 428, "sent_id": "w01025083", "domain": "w", "text": "Шлей и водные болота между Даневирке и Хусумом замерзли в суровую зиму, и южная часть Даневирке сразу же была завоевана немецкой армией."}
{"id": 429, "sent_id": "w01025084", "domain": "w", "text": "Это отступление стало неожиданностью для австро-прусской армии, и почти вся датская армия смогла удачно завершить эвакуацию."}
{"id": 430, "sent_id": "w01025085", "domain": "w", "text": "Однако это привело к отказу от важных видов тяжелой артиллерии, и по-прежнему широко обсуждается, почему железная дорога в Фленсбург никогда не использовалось должным образом для эвакуации."}
{"id": 431, "sent_id": "w01025086", "domain": "w", "text": "Новости об отступлении стали большим шоком для датского общественного мнения, считавшего Даневирке непоколебимым, а генерал де Меза был немедленно освобожден от должности."}
{"id": 432, "sent_id": "w01025087", "domain": "w", "text": "Даневирке до сих пор находится во владении Германии."}
{"id": 433, "sent_id": "w01026024", "domain": "w", "text": "В 1987 году перевезенный по Дунаю объем продукции увеличился до 100 миллионов тонн."}
{"id": 434, "sent_id": "w01026037", "domain": "w", "text": "Большая часть дельты Дуная находится в Румынии (уезд Тулча), в то время как его северная часть, расположенная на левом берегу Килийского гирла, находится в Украине (Одесская область)."}
{"id": 435, "sent_id": "w01027007", "domain": "w", "text": "Климат настолько сухой, что эти равнины иногда считают частью Сахары."}
{"id": 436, "sent_id": "w01027015", "domain": "w", "text": "Они отличаются от западной части страны тем, что его приметные топографические особенности не повторяют ландшафт побережья."}
{"id": 437, "sent_id": "w01027035", "domain": "w", "text": "Северный Алжир находится в умеренной климатической зоне и имеет мягкий средиземноморский климат."}
{"id": 438, "sent_id": "w01028004", "domain": "w", "text": "Самой главной была река Огайо, которая впадала в реку Миссисипи."}
{"id": 439, "sent_id": "w01028050", "domain": "w", "text": "В основе конфликта был вопрос о том, в качестве какого государства войдет Канзас в Союз — свободного или рабовладельческого."}
{"id": 440, "sent_id": "w01028069", "domain": "w", "text": "Национальная реакция на события в Канзасе показала, насколько глубоким стал раскол страны."}
{"id": 441, "sent_id": "w01029015", "domain": "w", "text": "В цвете листья показывают разнообразие зеленого, начиная от желтоватого и до голубоватого."}
{"id": 442, "sent_id": "w01029049", "domain": "w", "text": "Коренные американцы по всей Северной и Южной Америке использовали его как основное лекарство."}
{"id": 443, "sent_id": "w01029083", "domain": "w", "text": "Христианские церкви в северо-западной части Европы и Украины часто используют вербы вместо пальм, присутствующих во время церемоний в Вербное воскресенье."}
{"id": 444, "sent_id": "w01030092", "domain": "w", "text": "Альпы обеспечивают низменную Европу питьевой водой, орошением и гидроэнергетикой."}
{"id": 445, "sent_id": "w01030093", "domain": "w", "text": "Хотя площадь составляет лишь около 11% площади Европы, Альпы обеспечивают до 90% воды в низменных регионах Европы, особенно в засушливых районах и в течение летних месяцев."}
{"id": 446, "sent_id": "w01030094", "domain": "w", "text": "Такие города, как Милан потребляют 80% воды из альпийского стока."}
{"id": 447, "sent_id": "w01030095", "domain": "w", "text": "Вода из рек используется на более чем 500 гидроэлектрических электростанциях, генерирующих до 2900 киловатт электроэнергии."}
{"id": 448, "sent_id": "w01030096", "domain": "w", "text": "Основные европейские реки, такие как Рейн, Рона, Инн, Тичино и По, текут из Швейцарии, все они имеют истоки в Альпах, протекают через соседние страны и впадают в Северное, Средиземное, Адриатическое и Черное моря."}
{"id": 449, "sent_id": "w01031003", "domain": "w", "text": "Изучением вулканов занимается вулканология."}
{"id": 450, "sent_id": "w01031015", "domain": "w", "text": "Эта магма очень вязкая из-за высокого содержания диоксида кремния, поэтому она часто не достигает поверхности и охлаждается на глубине."}
{"id": 451, "sent_id": "w01031034", "domain": "w", "text": "Как правило, они сильно не взрываются."}
{"id": 452, "sent_id": "w01032139", "domain": "w", "text": "Глобальное потепление вызвало изменение в структуре дождливых сезонов."}
{"id": 453, "sent_id": "w01033022", "domain": "w", "text": "Там находится крошечная лагуна, которая почти пересохла."}
{"id": 454, "sent_id": "w01033025", "domain": "w", "text": "Он был объявлен природным заповедником в 1975 году."}
{"id": 455, "sent_id": "w01033061", "domain": "w", "text": "Исследование острова и экспедиции на остров продолжаются."}
{"id": 456, "sent_id": "w01033067", "domain": "w", "text": "Такие поселения, вероятно, возникли примерно в 1000 г. до н. э., когда восточные меланезийцы отправились на север."}
{"id": 457, "sent_id": "w01034023", "domain": "w", "text": "Томас Линкольн работал фермером, столяром и плотником, когда он жил вместе с семьей в Кентуки и Индиане."}
{"id": 458, "sent_id": "w01035079", "domain": "w", "text": "Разрушение среды обитания значительно повышает уязвимость области к стихийным бедствиям, таким как наводнения и засухи, неурожай, распространение болезней и загрязнения воды."}
{"id": 459, "sent_id": "w01035080", "domain": "w", "text": "С другой стороны, здоровая экосистема и надлежащее управление позволят снизить вероятность этих событий или по крайней мере смягчить неблагоприятные последствия."}
{"id": 460, "sent_id": "w01035081", "domain": "w", "text": "Сельскохозяйственная земля действительно может пострадать от разрушения ландшафта."}
{"id": 461, "sent_id": "w01035082", "domain": "w", "text": "За последние 50 лет разрушение среды обитания окружающих сельскохозяйственных угодий стало причиной деградации около 40% сельскохозяйственных земель по всему миру из-за эрозии, засоления, уплотнения, истощения почвы, загрязнения окружающей среды и урбанизации."}
{"id": 462, "sent_id": "w01035083", "domain": "w", "text": "Люди тоже теряют прямое использование естественной среды обитания при ее разрушении."}
{"id": 463, "sent_id": "w01036044", "domain": "w", "text": "Папуа — Новую Гвинею часто называют потенциально худшим местом в мире в плане гендерного насилия."}
{"id": 464, "sent_id": "w01036077", "domain": "w", "text": "Эти растительные семьи все еще присутствуют в Папуа — Новой Гвинее."}
{"id": 465, "sent_id": "w01037024", "domain": "w", "text": "Северная и Южная Америка рассматриваются как отдельные континенты в модели семи континентов."}
{"id": 466, "sent_id": "w01037080", "domain": "w", "text": "Христофор Колумб приплыл через Атлантический океан в Вест-Индию в 1492 году, что стало началом эпохи исследования этих континентов европейскими мореплавателями."}
{"id": 467, "sent_id": "w01038009", "domain": "w", "text": "Из-за часто отдаленных и бездорожных местоположений они не пользуются большой популярностью."}
{"id": 468, "sent_id": "w01038016", "domain": "w", "text": "Различные частные собственники владеют оставшейся землей, общая площадь которой равна примерно одному проценту от площади государства."}
{"id": 469, "sent_id": "w01038022", "domain": "w", "text": "Это также единственный регион на Аляске, где средняя дневная высокая температура показывает температуру выше нуля в течение зимних месяцев."}
{"id": 470, "sent_id": "w01038044", "domain": "w", "text": "Многочисленные коренные народы оккупировали Аляску за тысячи лет до прихода европейских народов в этот регион."}
{"id": 471, "sent_id": "w01039032", "domain": "w", "text": "Именно здесь они украли маленькую лодку, оставленную австралийскими аборигенами региона."}
{"id": 472, "sent_id": "w01039058", "domain": "w", "text": "По мере роста Брисбена состояние реки резко ухудшилось, и она стала не более чем открытой канализацией и помойкой."}
{"id": 473, "sent_id": "w01039065", "domain": "w", "text": "1987 год был назван «Годом реки» лорд-мэром Брисбена того времени, Сэлиенем Аткинсоном."}
{"id": 474, "sent_id": "w01040100", "domain": "w", "text": "Песчаные и пыльные бури являются природными явлениями, которые происходят в засушливых районах, где земля не защищена растительным покровом."}
{"id": 475, "sent_id": "w01040101", "domain": "w", "text": "Пыльные бури обычно начинаются в пустынных полях, а не в самих пустынях, где более мелкие материалы уже были унесены."}
{"id": 476, "sent_id": "w01040102", "domain": "w", "text": "Мелкие частицы, лежащие на открытой земле, начинают вибрировать сразу после появления устойчивого ветра."}
{"id": 477, "sent_id": "w01040103", "domain": "w", "text": "При большой скорости ветра некоторые частицы поднимаются вместе с воздушным потоком."}
{"id": 478, "sent_id": "w01040104", "domain": "w", "text": "Когда они опускаются на землю, они сталкиваются с другими частицами, которые могут подняться в воздух, начиная в свою очередь цепную реакцию."}
{"id": 479, "sent_id": "w01041046", "domain": "w", "text": "Тем не менее в Таиланде урбанизация также привела к массовому увеличению проблем, таких как ожирение."}
{"id": 480, "sent_id": "w01042055", "domain": "w", "text": "Гроза является редким явлением: городские инстанции фиксируют наступающий гром всего семь дней в год."}
{"id": 481, "sent_id": "w01043027", "domain": "w", "text": "К 1340 году в Каире насчитывалось около пол миллиона человек, в результате чего он стал самым крупным городом к западу от Китая."}
{"id": 482, "sent_id": "w01043065", "domain": "w", "text": "В то же время дополнительный контроль бассейна Нила способствовал развитию острова Гезира и побережья города."}
{"id": 483, "sent_id": "w01044010", "domain": "w", "text": "В Неваде развиты такие отрасли, как туризм, горнодобывающая промышленность, машиностроение, полиграфия, пищевая промышленность и электрическое оборудование."}
{"id": 484, "sent_id": "w01045002", "domain": "w", "text": "Название «Карибский» происходит от Карибов, одной из доминирующих индейских групп в регионе в момент контакта с европейцами в конце XV века."}
{"id": 485, "sent_id": "w01045003", "domain": "w", "text": "После открытия Америки Христофором Колумбом в 1492 году испанский термин «Антиллас» применялся к землям; исходя из этого, «Море Антильских островов» стало распространенным альтернативным названием «Карибского моря» на различных европейских языках."}
{"id": 486, "sent_id": "w01045004", "domain": "w", "text": "В течение первого века развития испанское доминирование в регионе оставалось бесспорным."}
{"id": 487, "sent_id": "w01045005", "domain": "w", "text": "С 16-го века европейцы, посетившие Карибский регион, различали Южное море (Тихий океан, к югу от Панамского перешейка) и Северное море (Карибское море, к северу от того же перешейка)."}
{"id": 488, "sent_id": "w01045006", "domain": "w", "text": "Карибское море было неизвестным народам Евразии до 1492 года, когда Христофор Колумб впервые прибыл в регион Каррибского бассейна и открыл морской путь в Азию."}
{"id": 489, "sent_id": "w01046011", "domain": "w", "text": "К сожалению, быстрый рост численности населения и рост городов затронул большую часть этих экосистем застройкой."}
{"id": 490, "sent_id": "w01046056", "domain": "w", "text": "Местное правительство Кейптауна расположено в городе Кейптаун, где находится столичный муниципалитет."}
{"id": 491, "sent_id": "w01047008", "domain": "w", "text": "Эссе, опубликованное под названием «Подводный», было ярким рассказом о путешествии, совершенном вдоль дна океана."}
{"id": 492, "sent_id": "w01047071", "domain": "w", "text": "Кроме того, она воспользовалась своими личными связями со многими правительственными учеными, которые снабжали ее конфиденциальной информацией."}
{"id": 493, "sent_id": "w01047094", "domain": "w", "text": "К середине 1962 года Брукс и Карсон закончили значительную часть редактирования и предпринимали действия по продвижению книги, отправляя рукопись разным людям, чтобы получить предложения."}
{"id": 494, "sent_id": "w01047104", "domain": "w", "text": "Это позволило привлечь внимание специалистов химической промышленности и ее лоббистов, а также широкого слоя американского населения."}
{"id": 495, "sent_id": "w01048027", "domain": "w", "text": "В 1350-е гг. король Конмин был наконец свободен для реформирования правительства Корё, когда династия Юань начала разрушаться."}
{"id": 496, "sent_id": "w01048090", "domain": "w", "text": "С 1960-х гг. экономика Южной Кореи значительно выросла, и экономическая структура была полностью изменена."}
{"id": 497, "sent_id": "w01049051", "domain": "w", "text": "Это, как правило, включает в себя низкий уровень развития, например сельская местность для пикников, скамейки и тропинки."}
{"id": 498, "sent_id": "w01049066", "domain": "w", "text": "Королевский национальный парк Австралии, основанный в 1879 году, был вторым официально учрежденным национальным парком в мире."}
{"id": 499, "sent_id": "w01049082", "domain": "w", "text": "Главной необходимостью было обеспечение открытого пространства на благо горожан и местных жителей в районе, который строился быстрыми темпами."}
{"id": 500, "sent_id": "w01050067", "domain": "w", "text": "С падением династии Цин в 1911 году Монголия при Богдо-гэгэне объявила о своей независимости."}
{"id": 501, "sent_id": "w01050068", "domain": "w", "text": "Но недавно созданная Китайская Республика считает Монголию частью своей территории."}
{"id": 502, "sent_id": "w01050069", "domain": "w", "text": "Юань Шикай, президент Китайской Республики, считал, что новая республика станет преемницей Цин."}
{"id": 503, "sent_id": "w01050070", "domain": "w", "text": "Богдо-гэгэн сказал, что и Монголия, и Китай находились под управлением маньчжуров во время правления династии Цин, и после ее падения в 1911 году договор о подчинении Монголии маньчжурам стал недействительным."}
{"id": 504, "sent_id": "w01050071", "domain": "w", "text": "Площадь, которая находилась под контролем Богдо-гэгэна, была приблизительно равна площади бывшей Внешней Монголии в период правления Цина."}
{"id": 505, "sent_id": "w01051032", "domain": "w", "text": "Спешивший захватить Кадеш, Рамзес II допустил серьезную тактическую ошибку."}
{"id": 506, "sent_id": "w01051080", "domain": "w", "text": "Действительно, первый научный доклад о сражении, написанный Джеймсом Генри Брестедом в 1903 году, высоко оценил источники, позволившие довольно точно реконструировать эту битву."}
{"id": 507, "sent_id": "w01052022", "domain": "w", "text": "Рамзес не имел достаточно средств, чтобы выдержать длительную осаду, и вернулся в Египет."}
{"id": 508, "sent_id": "w01052038", "domain": "w", "text": "Таким образом, египетский фараон оказался в северном Амурру, недалеко от Кадеш, в Тюнипе, где ни один египетский солдат не был замечен со времен правления Тутмоса III, почти 120 лет до этого."}
{"id": 509, "sent_id": "w01052046", "domain": "w", "text": "На этот раз он утверждал, что сражался, даже не надев латы, в течение двух часов после того, как началась борьба."}
{"id": 510, "sent_id": "w01053015", "domain": "w", "text": "Точный год брака Ирода Антипы и Иродиады является предметом споров среди ученых."}
{"id": 511, "sent_id": "w01053031", "domain": "w", "text": "Принимая во внимание тот факт, что в то время Ирод был в Иерусалиме, Пилат решил послать Иисуса к Ироду, чтобы тот предстал перед судом."}
{"id": 512, "sent_id": "w01053045", "domain": "w", "text": "Согласно Новому Завету Павел провел восемнадцать месяцев в Коринфе, примерно через семнадцать лет после его обращения."}
{"id": 513, "sent_id": "w01053062", "domain": "w", "text": "Последняя дата могла выпасть на пятницу, только если бы исключительный високосный месяц был введен в том году, однако Ньютон поддерживал эту концепцию."}
{"id": 514, "sent_id": "w01053067", "domain": "w", "text": "Установить фазу луны в определенный день было возможно две тысячи лет назад, но не когда она была скрыта облаками или дымом."}
{"id": 515, "sent_id": "w01054107", "domain": "w", "text": "Форты были также построены в старых частях Новой Франции, которые еще не были до конца обустроены."}
{"id": 516, "sent_id": "w01056103", "domain": "w", "text": "Он заложил основы для интеграции, где можно было бы применять экономические и судебные механизмы государства по всему Средиземноморью, как это было когда-то сделано от Лация и до Италии."}
{"id": 517, "sent_id": "w01057006", "domain": "w", "text": "Каждое стихотворение повествует только о некотором эпизоде войны."}
{"id": 518, "sent_id": "w01057016", "domain": "w", "text": "Впоследствии драматурги, историки и другие интеллектуалы создавали произведения, вдохновленные Троянской войной."}
{"id": 519, "sent_id": "w01057041", "domain": "w", "text": "Было предсказано, что он умрет либо от старости, после тихой, не богатой событиями жизни, или же молодым на поле боя и получит бессмертие через поэзию."}
{"id": 520, "sent_id": "w01058009", "domain": "w", "text": "Однако все пошло по-другому: Юлиан был убит в бою в 363 году н. э."}
{"id": 521, "sent_id": "w01058013", "domain": "w", "text": "Как полагают историки, последние Олимпийские игры были проведены в 393 году н. э."}
{"id": 522, "sent_id": "w01060037", "domain": "w", "text": "Шэнь Ко вскоре впечатлил Ван Аньши своими навыками и способностями в качестве управленца и доверенного лица правительства."}
{"id": 523, "sent_id": "w01060038", "domain": "w", "text": "В 1072 году Шэнь был послан руководить программой Вана по созданию иловых отложений в канале Бянь, который находился за пределами столицы."}
{"id": 524, "sent_id": "w01060039", "domain": "w", "text": "Используя оригинальную технику, Шэнь успешно углубил канал и продемонстрировал огромную ценность ила, собранного в качестве удобрения."}
{"id": 525, "sent_id": "w01060040", "domain": "w", "text": "Он завоевал дальнейшую репутацию в суде, когда летом 1075 года он был отправлен в качестве посланника к киданям Ляо."}
{"id": 526, "sent_id": "w01060041", "domain": "w", "text": "Кидани провели несколько агрессивных переговоров, расширяя свои границы на юг и манипулируя несколькими некомпетентными китайскими послами, которые уступали требованиям королевства Ляо."}
{"id": 527, "sent_id": "w01061050", "domain": "w", "text": "Изучали также медицину, особенно на юге Италии, где исламская медицина оказала свое влияние на школу в Салерно."}
{"id": 528, "sent_id": "w01062037", "domain": "w", "text": "Тиберий, по имеющимся сведениям, пожалел о своем уходе и просил несколько раз вернуться в Рим, но Август каждый раз отказывал его просьбам."}
{"id": 529, "sent_id": "w01062063", "domain": "w", "text": "Он, кажется, желал, чтобы Сенат и государство просто действовали без него, и его прямые указания были весьма неясными, вызывая дебаты больше о том, что он на самом деле имел в виду, чем о принятии его законодательства."}
{"id": 530, "sent_id": "w01063048", "domain": "w", "text": "Божества являли собой отражение практических потребностей повседневной жизни, и все обряды и ритуалы проводились крайне скрупулезно."}
{"id": 531, "sent_id": "w01064034", "domain": "w", "text": "Это было привезено на лодке из континентальной Европы."}
{"id": 532, "sent_id": "w01065018", "domain": "w", "text": "Культовые останки, обнаруженные на объекте, состояли из ряда десяти больших установленных вертикально камней, известных как массебот; oни были направлены на север и юг, самый высокий из них был высотой три метра, был сделан наподобие алтаря, с большой квадратной каменной чашей."}
{"id": 533, "sent_id": "w01065019", "domain": "w", "text": "Точная цель этих мегалитов все еще обсуждается, но они, возможно, представляют собой ханаанское «обрядовое место» середины Бронзового века, приблизительно 1600 г. до н.э."}
{"id": 534, "sent_id": "w01065020", "domain": "w", "text": "Ханаанский город был разрушен во время пожара, предположительно в результате нападения египетского фараона Тутмоса III."}
{"id": 535, "sent_id": "w01065021", "domain": "w", "text": "Самое раннее упоминание города можно найти в надписи на завоеванных объектах в храме Тутмоса в Карнаке."}
{"id": 536, "sent_id": "w01065022", "domain": "w", "text": "Тель-Амарнские письма, написанные начиная с 14 века до н. э., включают в себя десять писем от царей Гезер, которые клялись в верности египетскому фараону."}
{"id": 537, "sent_id": "w01066003", "domain": "w", "text": "В тайские свидетельства о рождении записываются дата, месяц и время рождения, за которыми следуют день недели, лунная дата и название соответствующего зодиакального животного."}
{"id": 538, "sent_id": "w01066006", "domain": "w", "text": "Ее зодиакальное животное — обезьяна, а важный шестидесятилетний юбилей она отметила в 1992 году."}
{"id": 539, "sent_id": "w01066008", "domain": "w", "text": "Тайские благоприятные цвета дня приведены в таблице дней недели, а под ними в виде ссылки приведены изображения Будды для каждого дня недели."}
{"id": 540, "sent_id": "w01066040", "domain": "w", "text": "Китайский Новый год и другие праздники, отмечаемые тайскими китайцами, отличаются в обоих случаях, так как они рассчитываются по китайскому календарю."}
{"id": 541, "sent_id": "w01067032", "domain": "w", "text": "Кроме того, он усилил оборону между Египтом и Азией, построив Стены правителя в районе Восточной Дельты."}
{"id": 542, "sent_id": "w01067059", "domain": "w", "text": "Он правил всего пятнадцать лет, о чем свидетельствует множество недостроенных объектов."}
{"id": 543, "sent_id": "w01067103", "domain": "w", "text": "Несмотря на это, они оба, кажется, правили по крайней мере территориями нижнего Египта."}
{"id": 544, "sent_id": "w01068027", "domain": "w", "text": "9 сентября 2002 года Олдрина заманили в отель в Беверли-Хиллз под предлогом интервью для японского детского телевизионного шоу на тему космоса."}
{"id": 545, "sent_id": "w01068056", "domain": "w", "text": "Олдрин был женат три раза."}
{"id": 546, "sent_id": "w01069007", "domain": "w", "text": "В 1519 году он стал правителем империи Габсбургов, а в 1530 году он получил титул императора Священной Римской империи."}
{"id": 547, "sent_id": "w01069040", "domain": "w", "text": "Карл, несмотря на его жесткие действия, считался внимательным к нуждам народа Нидерландов."}
{"id": 548, "sent_id": "w01069056", "domain": "w", "text": "В 1566 году группа из около 400 представителей аристократии представила петицию Маргарите Пармской с просьбой приостановить преследование, пока остальные не вернулись."}
{"id": 549, "sent_id": "w01069094", "domain": "w", "text": "Эта борьба против Османской империи в Средиземном море значительно ограничила военную мощь, которая могла быть направлена против повстанцев в Нидерландах."}
{"id": 550, "sent_id": "w01070031", "domain": "w", "text": "Астрономическая обсерватория Бронзового века была там построена приблизительно в 1900 году до н. э. и непрерывно использовалась народом, живущим там примерно до 700 г. до н. э."}
{"id": 551, "sent_id": "w01070032", "domain": "w", "text": "Центральное пространство было использовано для наблюдения за восходом Солнца и полной Луны."}
{"id": 552, "sent_id": "w01070033", "domain": "w", "text": "Три маркировки указывают на направление восхода во время летнего и зимнего солнцестояния и двух равноденствий."}
{"id": 553, "sent_id": "w01070034", "domain": "w", "text": "Еще четыре указывают на минимальное и максимальное отклонения полной Луны: летом и зимой."}
{"id": 554, "sent_id": "w01070035", "domain": "w", "text": "Они измеряют длину лунных месяцев."}
{"id": 555, "sent_id": "w01071036", "domain": "w", "text": "Важность заключается в двух фактах."}
{"id": 556, "sent_id": "w01071043", "domain": "w", "text": "В Юкатане во время постклассического периода использовали третью систему."}
{"id": 557, "sent_id": "w01072002", "domain": "w", "text": "Происхождение названия Hispania (Римская Испания) спорное, и доказательства разного рода теорий основаны лишь на том, какие сходства могут быть случайными, и на определении сколько-нибудь подтверждающих доказательств."}
{"id": 558, "sent_id": "w01072046", "domain": "w", "text": "Но влияние Римской Испании на приезжих было также значительно."}
{"id": 559, "sent_id": "w01072065", "domain": "w", "text": "Для административных целей на первых этапах латинизации римляне разделили полуостров на две части."}
{"id": 560, "sent_id": "w01072079", "domain": "w", "text": "К III веку император Каракалла создал новое подразделение, которое просуществовало недолго."}
{"id": 561, "sent_id": "w01073007", "domain": "w", "text": "Они были настолько тронуты красотой озера Редьярд, что, когда родился их первый ребенок, они дали ему имя этого озера."}
{"id": 562, "sent_id": "w01073042", "domain": "w", "text": "Во время своего пребывания там Киплинг познакомился с Флоренс Гаррард, которая училась с Трикс в г. Саутси (куда Трикс вернулась), и полюбил ее."}
{"id": 563, "sent_id": "w01073054", "domain": "w", "text": "Стивен Уилер, редактор, загружал Киплинга работой, но Киплинга невозможно было остановить."}
{"id": 564, "sent_id": "w01073067", "domain": "w", "text": "После того как Киплинг вернулся в Лахор, в период с ноября 1886 по июнь 1887 года в газете были опубликованы тридцать девять историй."}
{"id": 565, "sent_id": "w01073075", "domain": "w", "text": "К этому времени он все больше и больше думал о будущем."}
{"id": 566, "sent_id": "w01074088", "domain": "w", "text": "Роман «Цзинь Пин Мэй», опубликованный в 1610 году, включает более ранние материалы и отражает тенденцию к самостоятельной композиции и включению психологических мотивов."}
{"id": 567, "sent_id": "w01075036", "domain": "w", "text": "Зачисление юношей в высшую среднюю школу, доход на душу населения и темпы экономического роста — все имело значительное влияние на снижение вероятности начала гражданской войны."}
{"id": 568, "sent_id": "w01075037", "domain": "w", "text": "В частности, вероятность появления конфликта снизилась на 3% при зачислении в среднюю школу юношей на 10% больше от среднего показателя, в то время как увеличение темпов роста на 1% по сравнению со средним значением привело к снижению вероятности гражданской войны примерно на 1%."}
{"id": 569, "sent_id": "w01075038", "domain": "w", "text": "Исследование интерпретировало эти три фактора как доход, упущенный в результате восстания, и поэтому снижение дохода приводит к восстанию."}
{"id": 570, "sent_id": "w01075039", "domain": "w", "text": "Выражаясь иначе, юноши (которые составляют подавляющее большинство воюющих людей во время гражданских войн) с меньшей вероятностью примут участие в восстании, если они получают образование или достойную зарплату, а также уверены в своем будущем."}
{"id": 571, "sent_id": "w01075040", "domain": "w", "text": "В качестве причины недовольства, вызывающего вооруженное восстание, выделили низкий уровень дохода на душу населения."}
{"id": 572, "sent_id": "w01076039", "domain": "w", "text": "Его гарантия свобод обещала ослабить межобщинную напряженность и превратить империю в более гармоничное место."}
{"id": 573, "sent_id": "w01076054", "domain": "w", "text": "Арабское восстание, которое началось в 1916 году, изменило позицию Османской империи на ближневосточном фронте, где она, казалось, брала верх в течение первых двух лет войны."}
{"id": 574, "sent_id": "w01078013", "domain": "w", "text": "В частности, на протяжении нескольких абзацев обсуждается дегенеративное в социальном и культурном плане влияние войны на человечество в целом."}
{"id": 575, "sent_id": "w01079038", "domain": "w", "text": "Доминиканский священник Генрих Крамер был помощником архиепископа Зальцбургского."}
{"id": 576, "sent_id": "w01079049", "domain": "w", "text": "В 1538 году Испанская инквизиция предостерегала своих членов от полного доверия «Молоту ведьм»."}
{"id": 577, "sent_id": "w01079057", "domain": "w", "text": "Принудительное крещение противоречило законам католической церкви, и каждый, кто был крещен принудительно, мог легально вернуться к иудаизму."}
{"id": 578, "sent_id": "w01079077", "domain": "w", "text": "Испания выслала населяющих ее сефардов в 1492 году; многие из испанских евреев переехали из Испании в Португалию, но в конце концов подвергались преследованию и там."}
{"id": 579, "sent_id": "w01080128", "domain": "w", "text": "Восточная граница Македонии с Фракией проходила теперь по реке Нестус (Места)."}
{"id": 580, "sent_id": "w01080129", "domain": "w", "text": "Затем Филипп пошел войной на своих врагов на юге."}
{"id": 581, "sent_id": "w01080130", "domain": "w", "text": "Он победил своих врагов в Фессалии и к 352 году прочно контролировал этот район."}
{"id": 582, "sent_id": "w01080131", "domain": "w", "text": "Македонская армия продвинулась до Фермопильского ущелья, которое делит Грецию на две части, но не пыталась взять его, потому что его хорошо охраняли объединенные силы афинян, спартанцев и ахейцев."}
{"id": 583, "sent_id": "w01080132", "domain": "w", "text": "Закрепившись в пограничных регионах Македонии, Филип собрал большую македонскую армию и пошел вглубь Фракии с большим завоевательным походом."}
{"id": 584, "sent_id": "w01081030", "domain": "w", "text": "Екатерина, царица России, тоже была весьма удовлетворена."}
{"id": 585, "sent_id": "w01082055", "domain": "w", "text": "На протяжении войны Перл-Харбор часто использовался в американской пропаганде."}
{"id": 586, "sent_id": "w01083007", "domain": "w", "text": "Это идеализированное видение монархии Романовых мешало ему разглядеть действительное состояние его страны."}
{"id": 587, "sent_id": "w01083021", "domain": "w", "text": "Российская империя была агломератом различных национальностей, которые демонстрировали серьезные признаки разъединения в годы, предшествующие Первой мировой войне."}
{"id": 588, "sent_id": "w01084085", "domain": "w", "text": "Город-государство возник в тот же период, что и Сукхотай."}
{"id": 589, "sent_id": "w01084102", "domain": "w", "text": "Эта связь с Западом в течение XVI века привела к периоду значительного экономического роста, поскольку появились прибыльные торговые маршруты."}
{"id": 590, "sent_id": "w01085004", "domain": "w", "text": "Армия хорошо показала себя в сражениях на Кубе."}
{"id": 591, "sent_id": "w01085005", "domain": "w", "text": "Однако она была слишком ориентирована на маленькие гарнизоны на западе и плохо готова к заокеанским сражениям."}
{"id": 592, "sent_id": "w01085006", "domain": "w", "text": "Она состояла из добровольцев и отрядов ополчения штатов, что создавало логистические и продовольственные проблемы, а также проблемы с обучением в местах ее расположения во Флориде."}
{"id": 593, "sent_id": "w01085007", "domain": "w", "text": "Соединенные Штаты Америки вывели войска с Кубы (после оккупации армией США)."}
{"id": 594, "sent_id": "w01085008", "domain": "w", "text": "В соответствии с мирным договором испанские колонии в Пуэрто-Рико, на Гуаме и Филиппинах отходили Соединенным Штатам Америки."}
{"id": 595, "sent_id": "w01086012", "domain": "w", "text": "Наступление против огромной армии, собранной Венецией, началось из Франции."}
{"id": 596, "sent_id": "w01086037", "domain": "w", "text": "К 1563 году население Венеции сократилось примерно до 168000 человек."}
{"id": 597, "sent_id": "w01087052", "domain": "w", "text": "Образование в период Ренессанса в основном состояло из античной литературы и истории, поскольку считалось, что классические произведения дают моральные установки и глубокое понимание человеческого поведения."}
{"id": 598, "sent_id": "w01088099", "domain": "w", "text": "Однако был проведен обширный статистический анализ демографических и популяционных данных, включавших данные по женщинам, особенно в их материнской функции."}
{"id": 599, "sent_id": "w01089017", "domain": "w", "text": "Большая часть информации об этом периоде получена из мест захоронений и предметов, содержащихся в захоронениях."}
{"id": 600, "sent_id": "w01089040", "domain": "w", "text": "В это время там жили примерно сорок семей, у которых было достаточно хорошей пахотной и пастбищной земли."}
{"id": 601, "sent_id": "w01089068", "domain": "w", "text": "С распространением греческих колоний на запад к Сицилии и Италии (Питекуссаи, Кумаи) влияние их нового алфавита распространилось дальше."}
{"id": 602, "sent_id": "w01091016", "domain": "w", "text": "Бананы и плантаны, впервые окультуренные в Юго-Восточной Азии, скорее всего, в Папуа — Новой Гвинее, были повторно окультурены в Африке уже 5000 лет назад."}
{"id": 603, "sent_id": "w01091045", "domain": "w", "text": "Помимо того, что они являются непосредственным источником пищи, некоторые животные могут давать кожу, шерсть, шкуры и удобрения."}
{"id": 604, "sent_id": "w01092019", "domain": "w", "text": "Фундаментальные изменения принципов работы были внедрены шотландцем Джоном Ваттом."}
{"id": 605, "sent_id": "w01092032", "domain": "w", "text": "Промышленная революция создала спрос на металлические детали, используемые в станках."}
{"id": 606, "sent_id": "w01093028", "domain": "w", "text": "Во второй Мессенской войне Спарта показала себя влиятельной силой на Пелопоннесе и в остальной Греции."}
{"id": 607, "sent_id": "w01094022", "domain": "w", "text": "При вручении премий «Машина века» «Форд-Т» был провозглашен машиной, оказавшей наибольшее влияние в XX веке."}
{"id": 608, "sent_id": "w01094066", "domain": "w", "text": "Успех компактной модели «Рамблер» компании American Motors в 1960 году побудил GM и Ford представить свои собственные небольшие машины."}
{"id": 609, "sent_id": "w01095089", "domain": "w", "text": "Этот обычай стал немного менее обязательным в наше время, и сейчас все еще принято использовать имена при общении с друзьями, хотя использование фамилий до сих пор является частым."}
{"id": 610, "sent_id": "w01095090", "domain": "w", "text": "В случае с императорской семьей использование имени считается совершенно неприемлемым."}
{"id": 611, "sent_id": "w01095091", "domain": "w", "text": "Со времен Императора Мейдзи обычным было относить одну эру на имя императора и изменять имя императора после его смерти на имя эры, в которую он правил."}
{"id": 612, "sent_id": "w01095092", "domain": "w", "text": "До императора Мейдзи названия эр менялись чаще, и посмертное имя императора выбиралось по-другому."}
{"id": 613, "sent_id": "w01095093", "domain": "w", "text": "Вне Японии после императора Сёва императоров часто называли по их именам, и при жизни, и посмертно."}
{"id": 614, "sent_id": "w01096013", "domain": "w", "text": "В Азиатско-Тихоокеанском регионе японские оккупационные войска убили около 3—10 миллионов гражданских жителей, в основном китайцев (их потери оцениваются в 7,5 миллиона человек)."}
{"id": 615, "sent_id": "w01096055", "domain": "w", "text": "В Европе до начала войны у союзников были значительные преимущества как по численности населения, так и с точки зрения экономики."}
{"id": 616, "sent_id": "w01096074", "domain": "w", "text": "Сухопутные сражения изменились, по сравнению со статичными линиями фронта во время Первой мировой войны, в сторону повышенной мобильности и комбинированного вооружения."}
{"id": 617, "sent_id": "w01097059", "domain": "w", "text": "Британские кавалерийские войска проходили отличное обучение верховому фехтованию."}
{"id": 618, "sent_id": "w01097104", "domain": "w", "text": "Некоторые историки, такие как Чендлер и Веллер, считают, что британская тяжелая кавалерия как значимая сила была уничтожена в первой большой атаке."}
{"id": 619, "sent_id": "w01098043", "domain": "w", "text": "В соответствии с генетическим исследованием аутосомных данных источником южно-азиатского происхождения цыган является северо-западная Индия."}
{"id": 620, "sent_id": "w01099012", "domain": "w", "text": "Объяснение происхождения музыки зависит от определения музыки."}
{"id": 621, "sent_id": "w01099045", "domain": "w", "text": "Среди людей пением с удовольствием занимаются и мужчины, и женщины, и музицирование является в основном групповым занятием."}
{"id": 622, "sent_id": "w01100046", "domain": "w", "text": "В 1839 году Китай оказался вовлеченным в Первую опиумную войну с Великобританией, после того как генерал-губернатор Хунана и Хубея, Линь Цзэсюй, запретил торговлю опиумом с иностранцами."}
{"id": 623, "sent_id": "w01100047", "domain": "w", "text": "Китай был побежден и в 1842 году согласился на условия Нанкинского договора."}
{"id": 624, "sent_id": "w01100048", "domain": "w", "text": "Остров Гонконг отошел к Британии, и некоторые порты, такие как Шанхай и Гуаньчжоу, были открыты для торговли с Британией и проживания англичан."}
{"id": 625, "sent_id": "w01100049", "domain": "w", "text": "В 1856 году началась Вторая опиумная война; китайцы снова были побеждены и принуждены к заключению Тяньцзиньского договора 1858 года и Пекинской конвенции 1860 года."}
{"id": 626, "sent_id": "w01100050", "domain": "w", "text": "По договору для торговли открылись новые порты, и иностранцам разрешалось путешествовать внутри страны."}
{"id": 627, "sent_id": "w01101020", "domain": "w", "text": "Ламарр сопровождала Мандла на деловые встречи, где тот разговаривал с учеными и другими специалистами, занимающимися военными технологиями."}
{"id": 628, "sent_id": "w01101046", "domain": "w", "text": "Первые изобретения Ламарр включают улучшенный светофор и таблетку, которая, растворяясь в воде, делает ее газированной."}
{"id": 629, "sent_id": "w01101084", "domain": "w", "text": "Ей предлагали сценарии, телевизионную рекламу и театральные проекты, но ничто не вызывало у нее интереса."}
{"id": 630, "sent_id": "w01102020", "domain": "w", "text": "Жозеф Дарнан, который стал офицером СС и возглавил военизированную милицию, преследовавшую членов Сопротивления, был расстрелян в октябре 1945 года."}
{"id": 631, "sent_id": "w01102040", "domain": "w", "text": "Де Голль отдал указания о том, чтобы не было чрезмерных проявлений народной любви к Черчиллю и ему не вручали бы никаких официальных наград без его предварительного согласия."}
{"id": 632, "sent_id": "w01103022", "domain": "w", "text": "Фильм документирует разрушение жизни и карьеры Каранджи в результате ее зависимости от героина, а также ее увядание и смерть от СПИДа в середине 1980-х гг."}
{"id": 633, "sent_id": "w01105053", "domain": "w", "text": "Он был закончен ближе к концу войны; хотя несколько B-29 были укомплектованы радарами Eagle, и это хорошо работало, он появился слишком поздно, чтобы что-то изменить."}
{"id": 634, "sent_id": "w01105054", "domain": "w", "text": "Радарная система, которая подарила Альваресу известность и которая сыграла огромную роль в авиации, особенно в послевоенном Берлинском воздушном мосте, называлась «Заход на посадку под контролем наземных средств» (ЗППНС)."}
{"id": 635, "sent_id": "w01105055", "domain": "w", "text": "Используя дипольную антенну Альвареса для достижения очень высокого углового разрешения, ЗППНС позволяет операторам наземного радара, следящим за специальным высокоточным экраном, наводить приземляющийся самолет на посадочную полосу путем подачи пилоту голосовых команд."}
{"id": 636, "sent_id": "w01105056", "domain": "w", "text": "Система была простой, прямой и хорошо работала даже с нетренированными пилотами."}
{"id": 637, "sent_id": "w01105057", "domain": "w", "text": "Она была настолько успешной, что военные использовали ее много лет после войны, а в некоторых странах она использовалась и в 1980-х годах."}
{"id": 638, "sent_id": "w01106021", "domain": "w", "text": "С ростом численности населения были созданы новые местные поселения."}
{"id": 639, "sent_id": "w01106052", "domain": "w", "text": "Бойцы Альянса демократических сил за освобождение Конго-Заира схватили Лубумбаши в апреле 1997 года."}
{"id": 640, "sent_id": "w01106073", "domain": "w", "text": "Большая высота над уровнем моря делает климат более прохладным, иначе он был бы очень жарким."}
{"id": 641, "sent_id": "w01107013", "domain": "w", "text": "Ухудшающееся здоровье уменьшило производительность Хичкока в последние две декады его жизни."}
{"id": 642, "sent_id": "w01107063", "domain": "w", "text": "Фильмы Хичкока иногда рисуют персонажей, имеющих сложные отношения с матерями."}
{"id": 643, "sent_id": "w01107124", "domain": "w", "text": "Хичкок предпочитал работать с самыми талантливыми людьми своего времени, например дизайнерами киноафиш, такими как Билл Голд и Сол Басс, которые создавали афиши, действительно отражающие суть его фильмов."}
{"id": 644, "sent_id": "w01108036", "domain": "w", "text": "Герцля раздирали противоречивые желания: он хотел и литературного успеха, и возможности быть публичной фигурой."}
{"id": 645, "sent_id": "w01108063", "domain": "w", "text": "10 марта 1896 года Герцля посетил преподобный Вильям Хехлер, англиканский священник при британском посольстве."}
{"id": 646, "sent_id": "w01109009", "domain": "w", "text": "В течение одного из эпизодов он показал себя искусным гитаристом."}
{"id": 647, "sent_id": "w01109036", "domain": "w", "text": "Ленни — закоренелый холостяк, которому не везет с женщинами."}
{"id": 648, "sent_id": "w01109120", "domain": "w", "text": "Однажды его заподозрили в том, что он является тайным агентом и следит за Гомером."}
{"id": 649, "sent_id": "w01111021", "domain": "w", "text": "Решив посвятить себя театру, Уинстон поступил в театральную академию Corona Stage Academy в Хаммерсмите."}
{"id": 650, "sent_id": "w01111089", "domain": "w", "text": "Уинстон познакомился со своей женой Элейн во время съемок фильма «Тем летом» в 1979 году."}
{"id": 651, "sent_id": "w01111093", "domain": "w", "text": "Уинстон был объявлен банкротом 4 октября 1988 года и еще раз 19 марта 1993 года."}
{"id": 652, "sent_id": "w01112060", "domain": "w", "text": "В «Диснее» также обнаружили, что студия Universal является собственником авторских прав на Освальда."}
{"id": 653, "sent_id": "w01112098", "domain": "w", "text": "«Дисней» выиграл еще одну почетную премию «Оскар» за выдающиеся заслуги в кинематографе, включавшую одну полноразмерную и семь миниатюрных статуэток."}
{"id": 654, "sent_id": "w01113033", "domain": "w", "text": "Эта карточка позволяет получать денежное пособие, которое можно обналичить в банкомате, для того чтобы купить школьные принадлежности, такие как книги и форму."}
{"id": 655, "sent_id": "w01113046", "domain": "w", "text": "Еще он построил и отремонтировал пять традиционных рынков в 2013 году и четыре традиционных рынка в 2014 году."}
{"id": 656, "sent_id": "w01113058", "domain": "w", "text": "Однако его соперник Прабово Субианто также объявил о своей победе, что привело в смятение жителей Индонезии."}
{"id": 657, "sent_id": "w01113074", "domain": "w", "text": "До того как занять пост, Джокови требовал от уходящего президента Юдойоно взять на себя ответственность за дальнейшее повышение цен на бензин в результате продолжения сокращения субсидий."}
{"id": 658, "sent_id": "w01114053", "domain": "w", "text": "Его официальная биография также гласит, что Ким сочинил шесть опер и с удовольствием занимается постановкой сложных мюзиклов."}
{"id": 659, "sent_id": "w01115022", "domain": "w", "text": "Используя совет Александра, он смог найти компромисс: он поступит в университет, но будет изучать литературу."}
{"id": 660, "sent_id": "w01115023", "domain": "w", "text": "Барри поступил в Университет Эдинбурга, где он писал театральные рецензии для газеты «Эдинбургский вечерний курьер»."}
{"id": 661, "sent_id": "w01115024", "domain": "w", "text": "Он закончил университет и получил степень магистра искусств 21 апреля 1882 года."}
{"id": 662, "sent_id": "w01115025", "domain": "w", "text": "Ответив на объявление о найме, найденное его сестрой в газете «Шотландец», он полтора года проработал штатным журналистом в журнале «Ноттингем»."}
{"id": 663, "sent_id": "w01115026", "domain": "w", "text": "Затем он вернулся в Кирримьюир."}
{"id": 664, "sent_id": "w01116036", "domain": "w", "text": "Первое издание было напечатано тиражом всего 3000 экземпляров."}
{"id": 665, "sent_id": "w01116088", "domain": "w", "text": "К 2009 году общие продажи «Силы момента» (The Power of Now) и «Новая Земля» (A New Earth) в Северной Америке оцениваются в три и пять миллионов экземпляров соответственно."}
{"id": 666, "sent_id": "w01116100", "domain": "w", "text": "Некоторые христианские теологи критикуют учение Толле, другие его превозносят."}
{"id": 667, "sent_id": "w01117009", "domain": "w", "text": "Между 1991 и 1997 годами она возглавляла школу для детей с особенностями развития."}
{"id": 668, "sent_id": "w01117029", "domain": "w", "text": "Ее последняя книга о Маргарет Дуглас, графине Леннокс."}
{"id": 669, "sent_id": "w01117034", "domain": "w", "text": "Переход к беллетристике дался ей легко, она говорила: «Ты учишься с каждой книгой, и надо быть открытым для нового»."}
{"id": 670, "sent_id": "w01119059", "domain": "w", "text": "Чтобы избежать той же дилеммы с Жасмин, мультипликаторы в конце концов решили, что принцессу будут рисовать целиком на одной студии."}
{"id": 671, "sent_id": "w01119076", "domain": "w", "text": "Когда ее внешний вид был утвержден, Жасмин стала первой небелокожей принцессой «Диснея», в отличие от остальных, которые изображали героинь европейского происхождения."}
{"id": 672, "sent_id": "w01119100", "domain": "w", "text": "Тематически Жасмин также является символом гражданских прав, расовой терпимости, социальной иерархии, а также жизни, свободы и поисков счастья."}
{"id": 673, "sent_id": "w01121052", "domain": "w", "text": "Однако вплоть до окончания коммунистического правления в Польше ее деятельность в сопротивлении во время войны и ее гуманитарная работа не были признаны."}
{"id": 674, "sent_id": "w01122031", "domain": "w", "text": "Альбом «Really Really Love You» был выпущен в августе и вошел в топ-50, сингл из этого альбома «Shaky Ground» появился в сентябре, но Гейер уже была в США."}
{"id": 675, "sent_id": "w01122064", "domain": "w", "text": "Достигнув пика карьеры в Австралии, Гейер вернулась и поселилась в Лос-Анжелесе в 1984 году, чтобы сконцентрироваться на завоевании музыкальной сцены в Америке."}
{"id": 676, "sent_id": "w01124011", "domain": "w", "text": "Остановившись на 96-м месте в хит-параде Billboard 200, сингл «Thought 'Ya Knew» достиг 31-го места в Великобритании, но альбом оставался в хит-парадах только две недели."}
{"id": 677, "sent_id": "w01124049", "domain": "w", "text": "После увольнения Пенистон играла добрую волшебницу Глинду в театральной постановке музыкальной пьесы «Волшебник страны Оз»."}
{"id": 678, "sent_id": "w01125034", "domain": "w", "text": "Вилкиз был переизбран и изгнан еще дважды, до того как Палата общин не вынесла решение, что его кандидатура недействительна, после чего победителем был провозглашен обладатель второго места."}
{"id": 679, "sent_id": "w01125035", "domain": "w", "text": "Правительство Графтона распалось в 1770 году, что позволило тори вернуться к власти под предводительством лорда Норта."}
{"id": 680, "sent_id": "w01125036", "domain": "w", "text": "Джордж был глубоко верующим человеком и проводил за молитвой часы, но братья не разделяли его благочестия."}
{"id": 681, "sent_id": "w01125037", "domain": "w", "text": "Джордж был поражен тем, что он считал упадком их нравов."}
{"id": 682, "sent_id": "w01125038", "domain": "w", "text": "В 1770 году его брат принц Генри, герцог Камберлендский и Стратхернский, был изобличен в супружеской измене, и в следующем году герцог Камберлендский женился на молодой вдове Анне Хортон."}
{"id": 683, "sent_id": "w01127071", "domain": "w", "text": "Вышедший в 1981 году альбом «Wild West» был одним из самых продаваемых ее альбомов."}
{"id": 684, "sent_id": "w01127096", "domain": "w", "text": "К этому времени ее расточительность и целая цепочка неудачных инвестиций, сделанных ее инвесторами, практически разорили ее."}
{"id": 685, "sent_id": "w01128053", "domain": "w", "text": "В июне 2012 года исландская группа Sigur Rós выпустила видео на песню «Fjögur Píanó», в котором Лабаф появляется обнаженным."}
{"id": 686, "sent_id": "w01128059", "domain": "w", "text": "Журнал Louis Post Dispatch назвал его одной из лучших ролей Лабафа."}
{"id": 687, "sent_id": "w01129019", "domain": "w", "text": "Машина загорелась, и Кенсет отошел от нее."}
{"id": 688, "sent_id": "w01129037", "domain": "w", "text": "Эллиот был на похоронах отца в день соревнований."}
{"id": 689, "sent_id": "w01129053", "domain": "w", "text": "В 2003 году он был на первом месте по очкам, лидировал в 33 из последних 36 гонок и стал обладателем кубка NASCAR Winston Cup 2003 года, последним из водителей, кто носил этот титул."}
{"id": 690, "sent_id": "w01130099", "domain": "w", "text": "В 1990-х годах Рафферти выпускает еще два альбома, которые музыкант Том Робинсон описывает как «настоящее возвращение к хорошей форме»."}
{"id": 691, "sent_id": "w01130100", "domain": "w", "text": "В альбом «On a Wing and a Prayer» (1992) включены несколько записей, сделанных совместно с партнером по группе «Stealers Wheel» Эганом."}
{"id": 692, "sent_id": "w01130101", "domain": "w", "text": "Он включал три записи, созданные вместе с его братом Джимом, также сочинителем и певцом, который работал со звукозаписывающей компанией Decca Records в 1970-х гг."}
{"id": 693, "sent_id": "w01130102", "domain": "w", "text": "Рафферти записал новую версию его песни группы Humblebums «Her Father Didn't Like Me Anyway» в альбоме «Over My Head» (1994)."}
{"id": 694, "sent_id": "w01130103", "domain": "w", "text": "Это были две последние записи, которые Рафферти сделал вместе с Хью Мерфи, который умер в 1998 году."}
{"id": 695, "sent_id": "w01131060", "domain": "w", "text": "По крайней мере 330000 человек, включая 10000 технических работников, были задействованы."}
{"id": 696, "sent_id": "w01131076", "domain": "w", "text": "Сталин начал подталкивать Абакумова к созданию собственной сети вне МГБ для противостояния верховенству Берии в силовых министерствах."}
{"id": 697, "sent_id": "w01132042", "domain": "w", "text": "Паттерны, полученные из данных по районам Петен и Ушактун, позволили сделать вывод о культурном развитии долин майя."}
{"id": 698, "sent_id": "w01132056", "domain": "w", "text": "В статье Томпсона предполагается, что майя все же были «мирным» народом, поскольку у них отсутствовали очевидные оборонительные укрепления."}
{"id": 699, "sent_id": "w01132081", "domain": "w", "text": "Паруса не встречаются в доисторической мезоамериканской иконографике или текстах, более того, существует теория, что основным средством передвижения для древних майя служили каноэ."}
{"id": 700, "sent_id": "w01133014", "domain": "w", "text": "Старлин приступил к работе над историями со следующего номера и начал разрабатывать сложный комплекс сюжетов вокруг злодея Таноса, распространившийся на несколько комиксов компании «Марвел»."}
{"id": 701, "sent_id": "w01133016", "domain": "w", "text": "Одновременно в середине 1970-х гг. Старлин создал несколько историй для независимой научно-фантастической антологии «Star Reach»."}
{"id": 702, "sent_id": "w01134009", "domain": "w", "text": "По линии бабушки Мисима был прямым потомком Токугавы Иэясу."}
{"id": 703, "sent_id": "w01134062", "domain": "w", "text": "В 1955 году Мисима начал тренироваться в поднятии тяжестей, и его режим тренировок трижды в неделю оставался неизменным на протяжении последних 15 лет его жизни."}
{"id": 704, "sent_id": "w01134078", "domain": "w", "text": "В конце жизни Мисима стал приверженцем крайне специфической ветви национализма."}
{"id": 705, "sent_id": "w01135034", "domain": "w", "text": "В 2011 году Блант была названа послом нового аромата Yves Saint Laurent Opium."}
{"id": 706, "sent_id": "w01135035", "domain": "w", "text": "В 2011 году Блант сыграла в британской комедии «Рыба моей мечты» у режиссера Лассе Халльстрёма, ее партнерами по фильму были Юэн МакГрегор и Кристин Скотт Томас."}
{"id": 707, "sent_id": "w01135036", "domain": "w", "text": "В том же году она снялась в эпизоде фильма «Маппеты» компании «Дисней», сыграв секретаршу Мисс Пигги."}
{"id": 708, "sent_id": "w01135037", "domain": "w", "text": "В 2012 году она снялась в фильме «Немножко женаты» режиссера Николаса Столлера вместе с Джейсоном Сигелом."}
{"id": 709, "sent_id": "w01135038", "domain": "w", "text": "В январе 2011 года Блант начала сниматься в американском научно-фантастическом фильме «Петля времени» режиссера Райана Джонсона, партнеры по фильму: Брюс Уиллис и Джозеф Гордон-Левитт; фильм вышел на экраны в сентябре 2012 года."}
{"id": 710, "sent_id": "w01136029", "domain": "w", "text": "Валентино пытался сделать своего персонажа отличным от стереотипного образа арабского мужчины."}
{"id": 711, "sent_id": "w01136074", "domain": "w", "text": "Джозеф Шенк рассматривал кандидатуру своей жены Нормы Толмадж в качестве партнерши Валентино в своей версии «Ромео и Джульетты»."}
{"id": 712, "sent_id": "w01137050", "domain": "w", "text": "Лорд Галифакс, Лорд-председатель совета, посетил Германию с частным визитом в ноябре и встретился с Гитлером и другими немецкими официальными лицами."}
{"id": 713, "sent_id": "w01137068", "domain": "w", "text": "В своей речи, обращенной к правительству вскоре после пересечения немецкими войсками границы, Чемберлен возложил вину и на Германию, и на Австрию."}
{"id": 714, "sent_id": "w01137087", "domain": "w", "text": "В мае чешские пограничники застрелили двух судетских немецких фермеров, которые пытались пересечь границу Чехословакии без прохождения пограничного контроля."}
{"id": 715, "sent_id": "w01138045", "domain": "w", "text": "В это время Марселя часто оставляли одного в комнате, а Пиаф и Момон пели на улицах или в клубе."}
{"id": 716, "sent_id": "w01139043", "domain": "w", "text": "Они были почти полностью забыты вплоть до смерти Смита."}
{"id": 717, "sent_id": "w01139090", "domain": "w", "text": "Другой темой рассказов серии «Жаворонок» стали предвестники современных информационных технологий."}
{"id": 718, "sent_id": "w01140030", "domain": "w", "text": "В начале 1926 года Мейер написал Ирен Жолио-Кюри, предлагая, чтобы Рона работала с ней; это позволило бы понять, как его лаборатория может производить собственные образцы полония."}
{"id": 719, "sent_id": "w01140031", "domain": "w", "text": "Как только Ганс Петтерссон достал денег, чтобы оплатить расходы Роны, Жолио-Кюри разрешила ей приехать и изучать выделение полония в Институте Кюри в Париже."}
{"id": 720, "sent_id": "w01140032", "domain": "w", "text": "Рона разработала улучшенный метод подготовки источников полония и получения альфа-излучения."}
{"id": 721, "sent_id": "w01140033", "domain": "w", "text": "Получив признание в качестве эксперта в этой области, она перенесла эти навыки в Институт Кюри вместе с маленьким диском полония."}
{"id": 722, "sent_id": "w01140034", "domain": "w", "text": "Этот диск позволил Роне создать лабораторные образцы полония, которые использовались в большинстве дальнейших исследований Института."}
{"id": 723, "sent_id": "w01141025", "domain": "w", "text": "В межсезонье 2013 года она появилась на канале CTV в Монреале в качестве временной ведущей прогноза погоды."}
{"id": 724, "sent_id": "w01141077", "domain": "w", "text": "Затем она провела встречу с действующей чемпионкой и фаворитом соревнований Сарой Эррани, в которой, однако, потерпела поражение."}
{"id": 725, "sent_id": "w01141137", "domain": "w", "text": "Бушар потерпела сокрушительное поражение в трех сетах."}
{"id": 726, "sent_id": "w01142013", "domain": "w", "text": "Когда их дочь Сесилия вышла замуж за Ричарда Плантагенета, 3-го герцога Йоркского, и родила нескольких наследников, включая Эдварда IV и Ричарда III, Джоан стала бабушкой двух королей Англии из династии Йорков."}
{"id": 727, "sent_id": "w01142031", "domain": "w", "text": "Джон Гонт умер в 1399 году."}
{"id": 728, "sent_id": "w01142063", "domain": "w", "text": "Рыцарь Ливет был освобожден, а его последователь брошен в Тауэр."}
{"id": 729, "sent_id": "w01143015", "domain": "w", "text": "Не так давно он развелся с актрисой Глорией Холден, но все еще переживал крушение брака."}
{"id": 730, "sent_id": "w01143037", "domain": "w", "text": "Он снялся в роли младшего брата Хамфри Богарта, беззаботного плейбоя, в фильме «Сабрина» (1954), главную роль в котором сыграла Одри Хепберн."}
{"id": 731, "sent_id": "w01144031", "domain": "w", "text": "Он предпочел не идти на третий срок в следующем избирательном цикле."}
{"id": 732, "sent_id": "w01144056", "domain": "w", "text": "Президентская гонка 1980 года между Рейганом и действующим президентом Джимми Картером проходила на фоне внутренних волнений и захвата американских заложников в Иране."}
{"id": 733, "sent_id": "w01144063", "domain": "w", "text": "Республиканцы получили места в Сенате впервые с 1952 года и заработали 34 места в Палате представителей, но демократы сохранили за собой большинство."}
{"id": 734, "sent_id": "w01144084", "domain": "w", "text": "Он поправился и был выписан из больницы 11 апреля, став первым действующим президентом США, выжившим после выстрела и покушения на убийство."}
{"id": 735, "sent_id": "w01144086", "domain": "w", "text": "Рейган верил, что Бог сохранил его жизнь для того, чтобы он мог достичь великой цели."}
{"id": 736, "sent_id": "w01146051", "domain": "w", "text": "Блох ставит своей целью установление надежды как ведущего принципа марксизма и подчеркивает, что подразумеваемый гуманизм неотъемлемо присущ мистической традиции."}
{"id": 737, "sent_id": "w01146099", "domain": "w", "text": "Настоящая теология, таким образом, должна быть создана с учетом ее будущей цели."}
{"id": 738, "sent_id": "w01147010", "domain": "w", "text": "Пебе перевез семью в Нешвилл, Теннесси, в 1991 году, после заключения новой сделки на публикацию написанных ею песен."}
{"id": 739, "sent_id": "w01147018", "domain": "w", "text": "Кеша и Пебе вместе написали песню «Stephen», когда Кеше было 16 лет, затем Кеша познакомилась с продюсером Дэвидом Гамсоном, которым восхищалась и который участвовал в Scritti Politti; он согласился эту песню продюсировать."}
{"id": 740, "sent_id": "w01147122", "domain": "w", "text": "По состоянию на август 2015 года Кеша обнародовала довольно мало информации о ее следующем третьем студийном альбоме."}
{"id": 741, "sent_id": "w01148068", "domain": "w", "text": "На этот раз сведения до него дошли, но он отказывался верить, что она не хочет больше быть за ним замужем."}
{"id": 742, "sent_id": "w01149002", "domain": "w", "text": "Райт родился в городе Пул, в Дорсете, но рос в основном в Уэллсе, в Сомерсете."}
{"id": 743, "sent_id": "w01149077", "domain": "w", "text": "У Райта есть брат Оскар, художник, создающий комиксы, сториборды, концептуальное искусство и афиши для фильмов Эдгара."}
{"id": 744, "sent_id": "w01149088", "domain": "w", "text": "Райт дружит с коллегой-режиссером Гартом Дженнингсом и сыграл в эпизодических ролях-камео в фильмах «Автостопом по Галактике» и «Сын Рэмбо»."}
{"id": 745, "sent_id": "w01150044", "domain": "w", "text": "Великие Державы не выполнили требований о признании Албании."}
{"id": 746, "sent_id": "w01150045", "domain": "w", "text": "В начале Лондонской конференции в декабре 1912 года послы всех шести великих держав отвергли план создания независимой Албании."}
{"id": 747, "sent_id": "w01150046", "domain": "w", "text": "Вместо этого они решили, что Албания будет существовать под сюзеренитетом Оттоманской империи, но при этом обладать автономным правительством."}
{"id": 748, "sent_id": "w01150047", "domain": "w", "text": "После того как стало очевидным, что Оттоманская империя потеряет всю Македонию и свою территориальную связь с Албанией, великие державы поняли, что им нужно поменять решение."}
{"id": 749, "sent_id": "w01150048", "domain": "w", "text": "Лондонский договор, подписанный 30 мая 1913 года, поделил значительную часть территории, на которую претендовала Албания, вне зависимости от этнического состава жителей, между Балканскими союзниками, сокращая территорию Албании до ее центральных регионов."}
{"id": 750, "sent_id": "n02002007", "domain": "n", "text": "Офицерам полиции удалось задержать 53-летнюю женщину утром в воскресенье."}
{"id": 751, "sent_id": "n02004007", "domain": "n", "text": "Король Салман снял с должности политического ветерана и заменил его начальником финансового надзора Мохаммедом аль-Джадааном."}
{"id": 752, "sent_id": "n02006006", "domain": "n", "text": "Нефть, золото или пищевые продукты, такие как пшеница, являются природными ресурсами, в которые спекулянты всего мира вкладывают миллиарды."}
{"id": 753, "sent_id": "n02007010", "domain": "n", "text": "Забив 71 гол в 137 международных матчах, он является лучшим бомбардиром Немецкого футбольного союза."}
{"id": 754, "sent_id": "n02011003", "domain": "n", "text": "С помощью данных по дебетовым картам полиция города Эссен ведет расследование в отношении четырех людей, которые стояли и смотрели, как пенсионер умирал в банке."}
{"id": 755, "sent_id": "n02011018", "domain": "n", "text": "Представитель не исключил возможность того, что будут и другие расследования."}
{"id": 756, "sent_id": "n02016006", "domain": "n", "text": "Теперь, когда первая серия уже не самая старая, то можно сэкономить 100 евро."}
{"id": 757, "sent_id": "n02017008", "domain": "n", "text": "На фотографии четко видна узкая панель сенсорного дисплея над клавиатурой, о которой ходило много слухов."}
{"id": 758, "sent_id": "n02022015", "domain": "n", "text": "Никто не знает, как бы работали вместе эти два драматурга."}
{"id": 759, "sent_id": "n02024008", "domain": "n", "text": "Шведское исследование показало, что птицы практически никогда не опускаются на землю после двухмесячного периода размножения."}
{"id": 760, "sent_id": "n02027007", "domain": "n", "text": "По словам Паркера, в Великобритании задействовано большое количество российских агентов секретной службы."}
{"id": 761, "sent_id": "n02027019", "domain": "n", "text": "Россия объявила о приостановлении договора в начале октября."}
{"id": 762, "sent_id": "n02027021", "domain": "n", "text": "Закон устанавливает ряд условий, выполнение которых может привести к возобновлению работы соглашения: США пришлось бы вывести все свои войска из стран, вступивших в НАТО после 2000 года, аннулировать все санкции против России, а также возместить расходы, которые возникли в их результате."}
{"id": 763, "sent_id": "n02030005", "domain": "n", "text": "«Это политический процесс, и я решил в нем не участвовать», — заявил он."}
{"id": 764, "sent_id": "n02031071", "domain": "n", "text": "Если увольняется турецкий рабочий, то этим занимается турецкий производственный совет."}
{"id": 765, "sent_id": "n02032022", "domain": "n", "text": "С этой точки зрения, именно закостенелые структуры и самодовольные элиты виноваты в том, что все так плохо в системах здравоохранения, образования и внешней торговли США."}
{"id": 766, "sent_id": "n02033063", "domain": "n", "text": "Кюн мог лишь покачать головой."}
{"id": 767, "sent_id": "n02033113", "domain": "n", "text": "В июле газета «Die Zeit» поинтересовалась у риэлтерских компаний насчет сомнительных денежных потоков и угроз банкротства."}
{"id": 768, "sent_id": "n02034018", "domain": "n", "text": "Когда вступает жуткий, как в хите из 1960-х Monster Mash, орган, наступает колдовское время ночи."}
{"id": 769, "sent_id": "n02036018", "domain": "n", "text": "Фон Бойст оправдал увеличение расходов отсутствием четкого планирования."}
{"id": 770, "sent_id": "n02038007", "domain": "n", "text": "Саймон Кратшмер пробирается через ветхие темные бараки."}
{"id": 771, "sent_id": "n02040023", "domain": "n", "text": "Потому что каждое чудо и каждый район занимают отдельное поле."}
{"id": 772, "sent_id": "n02041014", "domain": "n", "text": "Производство данной модели смартфона было полностью прекращено."}
{"id": 773, "sent_id": "n02042005", "domain": "n", "text": "30 августа 2015 года армия уток захватила интернет."}
{"id": 774, "sent_id": "n02042026", "domain": "n", "text": "Поколение пользователей смартфонов заслужило то приложение, которое оно получило, где даже самой глупой ситуации достается внимание миллионов."}
{"id": 775, "sent_id": "n02042028", "domain": "n", "text": "С другой стороны, Vine создавал шестисекундные произведения искусства."}
{"id": 776, "sent_id": "n02043008", "domain": "n", "text": "А еще он чемпион мира."}
{"id": 777, "sent_id": "n02044008", "domain": "n", "text": "Для Кербер финал сезона является завершением невероятного года."}
{"id": 778, "sent_id": "n02044009", "domain": "n", "text": "После сенсационного выступления на Открытом чемпионате Австралии по теннису 28-летняя спортсменка проиграла в финале Уимблдонского турнира Серене Уильямс."}
{"id": 779, "sent_id": "n02046037", "domain": "n", "text": "Однако остается неясно, где именно."}
{"id": 780, "sent_id": "n02048002", "domain": "n", "text": "А вы ругаетесь на свой будильник?"}
{"id": 781, "sent_id": "n02050052", "domain": "n", "text": "Очевидно, что если речь идет о контрацепции, то мужчины могли бы быть и поответственней."}
{"id": 782, "sent_id": "n02052023", "domain": "n", "text": "Согласно христианским канонам, гробница, вырезанная из известняка, была местом последнего упокоения Иисуса."}
{"id": 783, "sent_id": "n02056019", "domain": "n", "text": "Однако остается неясным, почему видео распространяется в Германии."}
{"id": 784, "sent_id": "n02058056", "domain": "n", "text": "Офицеры спросили меня, в своей неподражаемой глуповатой манере, являемся ли мы — писатель Гюнтер де Бройн и я — интеллектуальными родственниками."}
{"id": 785, "sent_id": "n02066010", "domain": "n", "text": "Канадский следователь Ларри Вэнс заявил журналу SPIEGEL, что, по его убеждению, один из пилотов сознательно пытался посадить самолет на поверхности воды, чтобы тот утонул."}
{"id": 786, "sent_id": "n02066011", "domain": "n", "text": "Австралийские эксперты сделали новые выводы после исследования посадочного закрылка Боинга, который вынесло на берег в Танзании в Восточной Африке."}
{"id": 787, "sent_id": "n02068010", "domain": "n", "text": "Вероятно, для Баррозу это еще не конец."}
{"id": 788, "sent_id": "n02068015", "domain": "n", "text": "Обмен Баррозу вызвал большой переполох."}
{"id": 789, "sent_id": "n02069039", "domain": "n", "text": "Дюндар заявил, что недавние аресты являются «продолжением махинаций против нас»."}
{"id": 790, "sent_id": "n02073024", "domain": "n", "text": "Благодаря сделке между Ауном и Харири стало возможно временное сближение противоборствующих альянсов."}
{"id": 791, "sent_id": "n02074009", "domain": "n", "text": "20 января 2001, в последний день своего президентского срока, Билл Клинтон помиловал ряд людей, включая Рича."}
{"id": 792, "sent_id": "n02075020", "domain": "n", "text": "Дюндар предупреждал Европу о слишком больших симпатиях курсу Эрдогана."}
{"id": 793, "sent_id": "n02076003", "domain": "n", "text": "Аднан Амин, генеральный директор Международного агентства по возобновляемым источникам энергии (IRENA), уверен, что «береговая ветроэнергетика может стать главным источником энергии в условиях глобальной безуглевой экономики»."}
{"id": 794, "sent_id": "n02078004", "domain": "n", "text": "Высокие показатели в Азии подталкивают рынки к росту."}
{"id": 795, "sent_id": "n02078011", "domain": "n", "text": "Новый рывок ожидается благодаря быстро развивающемуся рынку жилья и росту государственных расходов."}
{"id": 796, "sent_id": "n02079042", "domain": "n", "text": "Особенный интерес для гостей выставки представляют обе картины Лукаса Кранаха Старшего."}
{"id": 797, "sent_id": "n02081019", "domain": "n", "text": "Поэтому надоедливые обозначения не исчезнут полностью: по данным информационного агентства DPA, они будут использованы только в том случае, когда исполнитель или лейбл не является членом GEMA и не имеет соглашения с YouTube."}
{"id": 798, "sent_id": "n02082017", "domain": "n", "text": "Загрязняющие вещества негативно влияют не только на несформировавшиеся до конца легкие детей, но и на развитие мозга ребенка в долгосрочной перспективе."}
{"id": 799, "sent_id": "n02083054", "domain": "n", "text": "Не удивительно, что федеральные и государственные органы власти назвали Национальное природное наследие общегосударственной идеей самого высокого приоритета и документально подтвердили это в коалиционном договоре в 2005 году."}
{"id": 800, "sent_id": "n03001007", "domain": "n", "text": "В отличие от письма от 28 октября письмо г-на Коуми получило очень мало комментариев."}
{"id": 801, "sent_id": "n03001019", "domain": "n", "text": "Он заверил, что если будет избрана его оппонент-демократ, она станет объектом многолетнего расследования."}
{"id": 802, "sent_id": "n03001023", "domain": "n", "text": "«Если человек не справляется с аккаунтом в Твиттере, он не справится с кодами запуска ядерных ракет», — насмехался Обама."}
{"id": 803, "sent_id": "n03001030", "domain": "n", "text": "В соответствии с программой она будет говорить в 23:45."}
{"id": 804, "sent_id": "n03002003", "domain": "n", "text": "Во вторник Соединенные Штаты Америки могли бы выбрать первую женщину-президента в своей истории."}
{"id": 805, "sent_id": "n03002010", "domain": "n", "text": "С другой стороны, отношения г-жи Клинтон с континентом за последние двадцать лет оставляют желать много лучшего."}
{"id": 806, "sent_id": "n03003025", "domain": "n", "text": "Исламистские консерваторы из ПРС восприняли этот отказ как оправдание для допросов."}
{"id": 807, "sent_id": "n03003036", "domain": "n", "text": "Необходимо получить большинство третьей партии, а именно голоса 367 парламентариев (из 550), тогда как для принятия решения о проведении референдума необходимо 330 голосов."}
{"id": 808, "sent_id": "n03004003", "domain": "n", "text": "В четверг 3 ноября мэр города Сан-Годан (в регионе Верхняя Гаронна) принял решение прервать действие соглашения по городскому развитию, заключенного с правительством, сформированным в 2014 году."}
{"id": 809, "sent_id": "n03005007", "domain": "n", "text": "Последний наблюдает за проведением республиканских праймериз, на которых Рашида Дати поддерживает кандидатуру Николя Саркози."}
{"id": 810, "sent_id": "n03005025", "domain": "n", "text": "В сообщении бывший министр юстиции называет Брайса Ортефё «фашистом», «Министром (кретином) внутренних дел» и «гопником»."}
{"id": 811, "sent_id": "n03006003", "domain": "n", "text": "Каковы пределы, которые могут ограничивать выражение религиозных верований в частных компаниях?"}
{"id": 812, "sent_id": "n03006008", "domain": "n", "text": "Даже если большинство ситуаций, возникающих на рабочем месте, может быть разрешено без конфликта."}
{"id": 813, "sent_id": "n03006016", "domain": "n", "text": "Можно ли сотрудникам держать религиозные предметы на рабочих столах?"}
{"id": 814, "sent_id": "n03006028", "domain": "n", "text": "Профсоюз «Рабочая Сила» сожалеет, что его поправки к содержанию инструкций не были включены: «На самом деле консультаций практически не было», — сказала г-жа Гийяр."}
{"id": 815, "sent_id": "n03006034", "domain": "n", "text": "Инструкции неоднозначны прежде всего потому, что они были разработаны «в контексте чрезвычайного положения»."}
{"id": 816, "sent_id": "n03007003", "domain": "n", "text": "Статья включала время, потраченное на дорогу до домов клиентов в рабочее время."}
{"id": 817, "sent_id": "n03007006", "domain": "n", "text": "Две организации обжаловали решение, их апелляция была отвергнута Кассационным Судом 21 октября."}
{"id": 818, "sent_id": "n03007009", "domain": "n", "text": "Цель — учитывать время на дорогу после вычета его из действительно отработанных часов, без возможности определить действительное время, потраченное на дорогу."}
{"id": 819, "sent_id": "n03007011", "domain": "n", "text": "Время, потраченное на работу, сделанную в течение этого первого часа, более-менее равно 45 минутам."}
{"id": 820, "sent_id": "n03008011", "domain": "n", "text": "«Примерное время прибытия выходит из обращения», — сообщил французский контингент."}
{"id": 821, "sent_id": "n03009006", "domain": "n", "text": "Еще он отметил, что «существование такого документа может привести к последствиям, которые настолько же возможны, насколько неприемлемы»."}
{"id": 822, "sent_id": "n03009011", "domain": "n", "text": "Французский совет по вопросам цифровых технологий, который консультирует по вопросам законодательства в области цифровых технологий, также мог его изучить."}
{"id": 823, "sent_id": "n03010012", "domain": "n", "text": "По сообщению «Фигаро», этот план правительства может высвободить до 42 миллионов евро, из которых 15,5 миллиона пойдут на обеспечение безопасности."}
{"id": 824, "sent_id": "n03010019", "domain": "n", "text": "У Франции нет хорошей репутации."}
{"id": 825, "sent_id": "n04001002", "domain": "n", "text": "Тина Ансельми родилась 25 марта 1927 года в Кастельфранко Венето; она выросла в антифашистской католической семье, на которую наложило отпечаток преследование ее отца, воинствующего социалиста."}
{"id": 826, "sent_id": "n04001013", "domain": "n", "text": "Будучи всегда близкой к Католическому союзу, Тина Ансельми в основном занималась правами рабочих текстильной промышленности и учителей."}
{"id": 827, "sent_id": "n04002020", "domain": "n", "text": "Сложно представить, что в Италии протяженность метро меньше, чем в Мадриде."}
{"id": 828, "sent_id": "n04002027", "domain": "n", "text": "Подчеркивается, что мы категорически не можем продолжать работать с теми, кто полностью выступает против Италии."}
{"id": 829, "sent_id": "n04002029", "domain": "n", "text": "Мы оценим, как осуществить переход к следующей секции и стоит ли это делать."}
{"id": 830, "sent_id": "n04003043", "domain": "n", "text": "Самая популярная песня — Geronimo Шеппарда."}
{"id": 831, "sent_id": "n04005003", "domain": "n", "text": "Совершеннолетним государство предложит 500 евро, которые надо будет потратить до 31 декабря 2017 года."}
{"id": 832, "sent_id": "n04005016", "domain": "n", "text": "Создается ваучер, который можно сохранить в телефоне или показать на кассе."}
{"id": 833, "sent_id": "n04006003", "domain": "n", "text": "С 1 января будет повышение цен на бензин и дизельное топливо."}
{"id": 834, "sent_id": "n04006004", "domain": "n", "text": "В своем докладе КГМСХИ Местре указали, что увеличения ставки НДС не будет, по крайней мере в 2017 году."}
{"id": 835, "sent_id": "n04006010", "domain": "n", "text": "Уровень, который в обоих случаях самый высокий в Евросоюзе."}
{"id": 836, "sent_id": "n04006014", "domain": "n", "text": "Последние цифры относятся к 24 октября прошлого года и говорят нам, что наше дизельное топливо стоит 1335 евро за литр по сравнению со средней по еврозоне стоимостью, составляющей 1165 евро."}
{"id": 837, "sent_id": "n04006016", "domain": "n", "text": "Значительно большая стоимость, которая явно превышает средний показатель по странам, в которых имеет хождение единая валюта, составляет эквивалент 1335 евро за литр."}
{"id": 838, "sent_id": "n04007002", "domain": "n", "text": "Коррадо Пассера отзывает предложение для парламентариев из-за «отношения полной закрытости, которое продемонстрировал нам Банк»."}
{"id": 839, "sent_id": "n04007015", "domain": "n", "text": "Как было заявлено, решение является прерогативой ЕЦБ и было бы неуместно, если бы Банк выступал от его имени, исключив возможность изучения других вариантов."}
{"id": 840, "sent_id": "n04007018", "domain": "n", "text": "Это то, что было написано в записке к парламентариям после решения экс-министра покинуть партию."}
{"id": 841, "sent_id": "n04007023", "domain": "n", "text": "Это будет подвергнуто оценке."}
{"id": 842, "sent_id": "n04008007", "domain": "n", "text": "Студентам Университета ЛУИСС в рамках их курса рассказали о встрече, которая произошла в Риме."}
{"id": 843, "sent_id": "n04008016", "domain": "n", "text": "Сегодня утром Папа Франциск встретился с Марком Цукербергом и его женой в Casa Santa Marta."}
{"id": 844, "sent_id": "n04009002", "domain": "n", "text": "Четверо студентов университета Roma Tre University разработали мотоциклетный шлем, который может «читать мысли», помогая предугадать действия водителей."}
{"id": 845, "sent_id": "n04009003", "domain": "n", "text": "В результате одного из исследований, проведенных для применения мер предосторожности, также был произведен гуманоидный робот, способный соревноваться с Валентино Росси."}
{"id": 846, "sent_id": "n04010006", "domain": "n", "text": "В ответ Uber получит инвестиции на сумму миллиард долларов и место в совете директоров китайской компании."}
{"id": 847, "sent_id": "n04010016", "domain": "n", "text": "Все больше и больше технологических компаний принимают ключевые решения на Уолл-стрит, и еще больше — в Силиконовой Долине."}
{"id": 848, "sent_id": "n04010017", "domain": "n", "text": "Амазон стал четвертой по размерам рыночной капитализации американской компанией, обойдя ExxonMobil."}
{"id": 849, "sent_id": "n04010021", "domain": "n", "text": "Главы таких компаний, как Spotify, Tesla, Uber и Snapchat, помимо саммита Mountain View, посетят также частное мероприятие."}
{"id": 850, "sent_id": "n05001005", "domain": "n", "text": "Президент Сообщества Мадрида, Кристина Сифуэнтес, представляет наиболее консервативно настроенных людей, тогда как лидеры партии, такие как региональный заместитель министра Хавьер Марото, представляют наиболее прогрессивных людей."}
{"id": 851, "sent_id": "n05001008", "domain": "n", "text": "Дюран является спикером, а Анхель Пинтадо казначеем."}
{"id": 852, "sent_id": "n05002004", "domain": "n", "text": "Впервые за шесть лет уровень безработицы упал ниже 20%, и уже сейчас работу имеют на 600 000 человек больше, чем год назад."}
{"id": 853, "sent_id": "n05002015", "domain": "n", "text": "Его управление, однако, не было избавлено от критики."}
{"id": 854, "sent_id": "n05002017", "domain": "n", "text": "Профсоюзы занимали очень воинственную позицию и несколько раз призывали к отмене положений законодательства, которыми Фатима Баньес гордилась больше всего."}
{"id": 855, "sent_id": "n05002020", "domain": "n", "text": "Перед департаментом сейчас стоит несколько сложных задач."}
{"id": 856, "sent_id": "n05002023", "domain": "n", "text": "Более того, правительству придется иметь дело с еще одной щекотливой темой."}
{"id": 857, "sent_id": "n05003006", "domain": "n", "text": "Министру обороны пока позволили остаться Генеральным секретарем партии."}
{"id": 858, "sent_id": "n05003010", "domain": "n", "text": "Источники, с которыми провели консультации, сказали, что это «точно Коспедаль»."}
{"id": 859, "sent_id": "n05003019", "domain": "n", "text": "Несмотря на них, не все в партии понимали, что президент пытался сказать им вчера."}
{"id": 860, "sent_id": "n05003022", "domain": "n", "text": "Барон де Кларе — единственный обладатель дворянского титула в правительстве."}
{"id": 861, "sent_id": "n05004020", "domain": "n", "text": "Педро Санчес, как и многие другие социалисты, в программе у Эволе сказал, что Испания — государство наций."}
{"id": 862, "sent_id": "n05004025", "domain": "n", "text": "А что же с партиями, например, с точки зрения исторических прав?"}
{"id": 863, "sent_id": "n05005002", "domain": "n", "text": "Федерико Феллини однажды сказал: «Клоун для человечества как тень для человека»."}
{"id": 864, "sent_id": "n05005016", "domain": "n", "text": "Он стоит один перед аудиторией и в конце концов должен показать себя наилучшим образом, чтобы рассмешить публику."}
{"id": 865, "sent_id": "n05006002", "domain": "n", "text": "В военных или ковбойских фильмах битвы, драки и избиения были нереально хороши."}
{"id": 866, "sent_id": "n05006013", "domain": "n", "text": "Усиление, тонкая ирония, резкие намеки и другие умело использованные словесные приемы подходят для парламентских дискуссий, а размахивание руками и приемы стандартных комедийных фильмов — нет."}
{"id": 867, "sent_id": "n05007006", "domain": "n", "text": "Он верит, что никто из ждущих нас не ждет нас."}
{"id": 868, "sent_id": "n05007014", "domain": "n", "text": "Возможно, поэтому зрачки его застилают слезы, когда слоги времени открывают его добычу и отдают его тайну успокоенным водам."}
{"id": 869, "sent_id": "n05007025", "domain": "n", "text": "И приветствовать их надо с открытой душой и ясным разумом, потому что они и есть новое поколение красоты и надежды."}
{"id": 870, "sent_id": "n05008012", "domain": "n", "text": "В результате Трамп не очень беспокоится о том, как будут голосовать латиноамериканцы на национальном уровне."}
{"id": 871, "sent_id": "n05008018", "domain": "n", "text": "Досрочное голосование показывает, что на этот раз явка среди латиноамериканцев будет больше, но не ясно, повлияет ли это увеличение на результат."}
{"id": 872, "sent_id": "n05009025", "domain": "n", "text": "«Будут протесты и другие акции, это уже спланировано», — сказала оппозиция El Mundo."}
{"id": 873, "sent_id": "n05009030", "domain": "n", "text": "Десятки последователей СФНО уже празднуют победу в Plaza de las Victorias."}
{"id": 874, "sent_id": "n05010004", "domain": "n", "text": "Мэй подверглась серьезной критике за то, что избегала и не давала прямого ответа средствам массовой информации после решения суда по Брекзиту."}
{"id": 875, "sent_id": "w02001041", "domain": "w", "text": "Театральный фестиваль под открытым небом, проведенный впервые для широкой публики в 1925 году, до сих пор собирает людей из всех уголков страны на ступенях крыльца церкви Святого Михаила."}
{"id": 876, "sent_id": "w02001069", "domain": "w", "text": "Торжественное открытие состоялось 30 апреля 1955 года."}
{"id": 877, "sent_id": "w02002032", "domain": "w", "text": "В 1882 году была введена в эксплуатацию система телеграфной связи с 34 пожарными сигналами."}
{"id": 878, "sent_id": "w02002093", "domain": "w", "text": "В 1992 году помещения бывшего кукольного театра, оставленные местными органами власти, стали использоваться его актерами и сотрудниками."}
{"id": 879, "sent_id": "w02002120", "domain": "w", "text": "Это одно из немногих зданий в центре города, которое было спасено от уничтожения в конце Второй мировой войны."}
{"id": 880, "sent_id": "w02003037", "domain": "w", "text": "В 1832 году бывший монастырь был продан фабриканту Георгу Райхенбаху при условии, что тот откроет там хлопчатобумажную мануфактуру."}
{"id": 881, "sent_id": "w02003070", "domain": "w", "text": "Живущие здесь мусульмане — это в основном переселенцы из Турции, приехавшие сюда в начале 1960-х годов."}
{"id": 882, "sent_id": "w02004008", "domain": "w", "text": "Среди них район бывшего монастыря с церковью Святых Апостолов Петра и Павла."}
{"id": 883, "sent_id": "w02004021", "domain": "w", "text": "Здание ратуши в Обермарсберге датируется XIII веком и было восстановлено после Тридцатилетней войны."}
{"id": 884, "sent_id": "w02004065", "domain": "w", "text": "Существуют разные теории, почему место было покинуто."}
{"id": 885, "sent_id": "w02005026", "domain": "w", "text": "В парке «Золотые ворота», протянувшемся более чем на четыре километра, находятся ботанический сад, планетарий, японский чайный сад и океанариум."}
{"id": 886, "sent_id": "w02005027", "domain": "w", "text": "Этот парк является основной городской зоной отдыха."}
{"id": 887, "sent_id": "w02005028", "domain": "w", "text": "Сад Йерба-Буэна был открыт в начале 1990-х годов на крыше Конференционно-выставочного центра имени Джорджа Москоне."}
{"id": 888, "sent_id": "w02005029", "domain": "w", "text": "Здесь находится памятник Мартину Лютеру Кингу."}
{"id": 889, "sent_id": "w02006036", "domain": "w", "text": "В 1960-е годы экономический рост в городе пошел на спад."}
{"id": 890, "sent_id": "w02006081", "domain": "w", "text": "На парламентских выборах в 2010 году Лейбористская партия одержала победу во всех семи избирательных округах."}
{"id": 891, "sent_id": "w02007008", "domain": "w", "text": "Однако и время, и последовательность этого события являются весьма спорными."}
{"id": 892, "sent_id": "w02007032", "domain": "w", "text": "В апреле 2012 года премьер-министр Турции Эрдоган заявил, что правительство планирует построить Стамбульский канал и тем самым разгрузить расположенный параллельно Босфор."}
{"id": 893, "sent_id": "w02007061", "domain": "w", "text": "В частности, Османская империя хотела остановить перевоз зерна, так как сама имела на него большой спрос."}
{"id": 894, "sent_id": "w02007074", "domain": "w", "text": "Османская и Российская империи не имели права держать свои военные корабли в Черном море."}
{"id": 895, "sent_id": "w02008010", "domain": "w", "text": "Ее можно назвать одной из самых широко распространенных культур того времени, для которой известно большое количество мест археологических находок."}
{"id": 896, "sent_id": "w02008028", "domain": "w", "text": "Находки датируются началом 5 тысячелетия до н. э., как и другие, сделанные на археологических площадках Юго-Восточной Европы."}
{"id": 897, "sent_id": "w02008038", "domain": "w", "text": "Самым известным человеком энеолита является Эци, найденный в виде ледяной мумии и живший примерно в 3300 году до н. э."}
{"id": 898, "sent_id": "w02008055", "domain": "w", "text": "Располагались они в основном на возвышенностях."}
{"id": 899, "sent_id": "w02008065", "domain": "w", "text": "Очень интересной является технология, с помощью которой они покрывали медь золотом."}
{"id": 900, "sent_id": "w02009002", "domain": "w", "text": "Жестокость и размах революции в сельской местности встревожили королевский двор и Национальное собрание в Версале."}
{"id": 901, "sent_id": "w02009025", "domain": "w", "text": "Об этом стало известно в Париже, что, вместе с высокими ценами на хлеб и недостатком продуктов, продолжало создавать напряженную обстановку в столице."}
{"id": 902, "sent_id": "w02009087", "domain": "w", "text": "Во время своего бегства король не соблюдал особую осторожность, поэтому его часто узнавали, когда он останавливался на ночлег."}
{"id": 903, "sent_id": "w02011012", "domain": "w", "text": "Гимн был хорошо принят, и зрители требовали еще."}
{"id": 904, "sent_id": "w02011029", "domain": "w", "text": "Я объявляю первые международные Олимпийские игры закрытыми."}
{"id": 905, "sent_id": "w02012042", "domain": "w", "text": "С началом Первой мировой войны появились сдвиги и новые разработки в области колониальной политики."}
{"id": 906, "sent_id": "w02013015", "domain": "w", "text": "Промышленная революция прошла в Великобритании раньше, чем во всех других странах мира."}
{"id": 907, "sent_id": "w02013033", "domain": "w", "text": "Суэцкий кризис 1956 года определил границы старых колониальных держав, Англии и Франции, в меняющемся мире."}
{"id": 908, "sent_id": "w02013076", "domain": "w", "text": "После захвата национал-социалистами власти в 1933 году были предприняты попытки возврата старых колоний Германии."}
{"id": 909, "sent_id": "w02013093", "domain": "w", "text": "После Октябрьской революции 1917 года Финляндия, Польша и страны Балтии получили независимость."}
{"id": 910, "sent_id": "w02014013", "domain": "w", "text": "Одним из его последних средств оказания давления на Венгрию была угроза введения всеобщего избирательного права."}
{"id": 911, "sent_id": "w02014030", "domain": "w", "text": "После заключения мира император Франц Иосиф I приложил огромные усилия, чтобы править двумя монархиями одинаково."}
{"id": 912, "sent_id": "w02015084", "domain": "w", "text": "В эпоху Реформации монастырь Дизибоденберг был закрыт и пришёл в упадок."}
{"id": 913, "sent_id": "w02015085", "domain": "w", "text": "Сейчас там можно увидеть только руины."}
{"id": 914, "sent_id": "w02015086", "domain": "w", "text": "Монастырь Рупертсберг был разрушен шведскими войсками в 1632 году во время Тридцатилетней войны."}
{"id": 915, "sent_id": "w02015087", "domain": "w", "text": "Лишившиеся крова монахини переселились в аббатство Айбинген."}
{"id": 916, "sent_id": "w02015088", "domain": "w", "text": "Позднее монастырь восстановили."}
{"id": 917, "sent_id": "w02016015", "domain": "w", "text": "После этих успехов команда Telekom заключила с ним контракт, и Ян переехал к своей подруге в Мердинген в Южном Бадене, где он жил до 2002 года."}
{"id": 918, "sent_id": "w02016060", "domain": "w", "text": "На Олимпийских играх в Афинах в 2004 году Ульрих, будучи победителем 2000 года, принял участие в шоссейной гонке с целью получить свою вторую золотую медаль."}
{"id": 919, "sent_id": "w02017046", "domain": "w", "text": "Цензура запрещала любые нежелательные высказывания, а участие в общественной жизни стало практически невозможным."}
{"id": 920, "sent_id": "w02017061", "domain": "w", "text": "Пятна крови на одежде имели именно ту форму, которая была указана в протоколах с места преступления."}
{"id": 921, "sent_id": "w02018030", "domain": "w", "text": "Вайс был удостоен литературных премий Кёльна и Бремена."}
{"id": 922, "sent_id": "w02019048", "domain": "w", "text": "Шпрингер, как человек и как журналист, активно выступал за примирение с еврейским народом и совершил несколько поездок в Израиль."}
{"id": 923, "sent_id": "w02019077", "domain": "w", "text": "Дом же сгорел дотла."}
{"id": 924, "sent_id": "w02019085", "domain": "w", "text": "В 1977 году он был награжден Американской медалью дружбы за выражаемую им в материалах дружественную позицию в отношении США."}
{"id": 925, "sent_id": "w03001037", "domain": "w", "text": "В районах Вигёр и Ла-Конт находится большая часть муниципального жилья города, население там в основном состоит из иммигрантов и лиц иммигрантского происхождения."}
{"id": 926, "sent_id": "w03001058", "domain": "w", "text": "История Каркассона напрямую связана с историей этого города-крепости."}
{"id": 927, "sent_id": "w03002048", "domain": "w", "text": "В начале 2000-х гг. там было пять докторов на 100 000 жителей."}
{"id": 928, "sent_id": "w03002055", "domain": "w", "text": "Amnesty International цитирует газетные статьи 2008 года, описывающие убийство пятидесяти людей, обвиняемых в ведьмовстве."}
{"id": 929, "sent_id": "w03003023", "domain": "w", "text": "Фон Беллинсгаузен увидел Антарктиду 27 января 1820 года, за три дня до того, как землю увидел Брансфилд, и за десять месяцев до того, как туда добрался Палмер в ноябре 1820 года."}
{"id": 930, "sent_id": "w03003039", "domain": "w", "text": "В экспедиции «Эндьюранс» в 1914 году британский корабль «Эндьюранс» под управлением сэра Эрнеста Шеклтона вышел в путь с экипажем из двадцати восьми человек; его задачей было пересечь Антарктиду."}
{"id": 931, "sent_id": "w03004037", "domain": "w", "text": "Этот проект был основополагающим документом римского права, институтов Римской республики и корпуса ее обычаев."}
{"id": 932, "sent_id": "w03004107", "domain": "w", "text": "Однако Пирр был вынужден покинуть Сицилию, чтобы заняться делами в южной Италии."}
{"id": 933, "sent_id": "w03005012", "domain": "w", "text": "В 8 веке д н. э. Греция начала выходить из темных веков, последовавших за падением Микенской цивилизации."}
{"id": 934, "sent_id": "w03005013", "domain": "w", "text": "Была утеряна письменность и забыто микенское письмо, но греки приняли финикийский алфавит, изменив его для создания греческого алфавита."}
{"id": 935, "sent_id": "w03005014", "domain": "w", "text": "Первые греческие тексты начали появляться с 9 века до н. э."}
{"id": 936, "sent_id": "w03005015", "domain": "w", "text": "Греция была поделена на много небольших поселений с самоуправлением, что в основном было вызвано греческой географией: каждый остров, долина и равнина были отрезаны от соседей морем или горными хребтами."}
{"id": 937, "sent_id": "w03005016", "domain": "w", "text": "Примерно с 8 века до н. э. начали появляться города-государства: небольшие поселения с самоуправлением в рамках собственных политических систем."}
{"id": 938, "sent_id": "w03006024", "domain": "w", "text": "В средние века у большинства христиан не было доступа к Библии на их родном языке."}
{"id": 939, "sent_id": "w03007008", "domain": "w", "text": "Однако они не расширяли своей территории, пока не были построены корабли, достаточно большие, чтобы пересечь море."}
{"id": 940, "sent_id": "w03007039", "domain": "w", "text": "Торговля развивалась за счет создания торговых представительств по всему Средиземноморью, этот метод раньше никогда не использовался."}
{"id": 941, "sent_id": "w03008011", "domain": "w", "text": "Это дело можно рассматривать как точку начала его карьеры радикального революционера."}
{"id": 942, "sent_id": "w03008029", "domain": "w", "text": "В плювиозе третьего года (январе — феврале 1794 года), уменьшая давление Господства террора, он принял различные меры по освобождению подозреваемых."}
{"id": 943, "sent_id": "w03009029", "domain": "w", "text": "Финансируемые исключительно из собственных средств Бернарда Тапи, эти школы были закрыты в 1994 году, когда он был объявлен банкротом."}
{"id": 944, "sent_id": "w03009044", "domain": "w", "text": "Несмотря на то что она была самым крупным продавцом оборудования и тканей в мире, немецкая компания испытывала финансовые затруднения."}
{"id": 945, "sent_id": "w03010096", "domain": "w", "text": "Чтобы уйти от всего этого, Реми жил в Швейцарии большую часть лета 1947 года."}
{"id": 946, "sent_id": "w03010097", "domain": "w", "text": "По возвращении они обдумывали идею о том, чтобы жить в Южной Америке, подальше от проблем послевоенной Бельгии."}
{"id": 947, "sent_id": "w03010098", "domain": "w", "text": "Весной 1948 года, в надежде адаптировать Тинтина для кино, бельгийский художник написал письмо Уолту Диснею, тщетно прося у него поддержки."}
{"id": 948, "sent_id": "w03010099", "domain": "w", "text": "Летом Джордж и его жена вернулись в Швейцарию в сопровождении Розаны, восемнадцатилетней дочери одного из друзей Жермена."}
{"id": 949, "sent_id": "w03010100", "domain": "w", "text": "Во время отпуска у него началась внебрачная связь с молодой девушкой, в чем он вскоре признался."}
{"id": 950, "sent_id": "w04001027", "domain": "w", "text": "В нижней части, вблизи от побережья, растут три пальмы, символизирующие любовь народа этого острова к своей земле."}
{"id": 951, "sent_id": "w04001037", "domain": "w", "text": "Более того, возникновение ураганов на острове возможно и летом."}
{"id": 952, "sent_id": "w04001053", "domain": "w", "text": "Острова расположены в районе Индо-Австралийского разлома; разлом возник в результате столкновения Индийской и Австралийской плит."}
{"id": 953, "sent_id": "w04002008", "domain": "w", "text": "Элементом, подтверждающим эту гипотезу, является большое количество королевских лошадей, размещенных на Villa Pelucca в Сесто-Сан-Джованни."}
{"id": 954, "sent_id": "w04002048", "domain": "w", "text": "В 1928 году в северо-восточной части парка, рядом с ипподромом, было построено поле для гольфа площадью 90 гектаров."}
{"id": 955, "sent_id": "w04002055", "domain": "w", "text": "В 1976 году ипподром больше не использовался; в 1990 году пожар уничтожил остатки деревянных трибун, которые позже были снесены вместе с конюшнями."}
{"id": 956, "sent_id": "w04003025", "domain": "w", "text": "В августе 1969 года Папа Павел VI исключил смертную казнь из законодательства Ватикана и отменил это наказание для всех преступлений."}
{"id": 957, "sent_id": "w04003054", "domain": "w", "text": "Чеканка монет в основном имеет нумизматическое значение и ведется главным образом в целях продажи коллекционерам."}
{"id": 958, "sent_id": "w04004005", "domain": "w", "text": "Внутренняя часть региона равнинная и холмистая, без явного различия между соседними территориями."}
{"id": 959, "sent_id": "w04004045", "domain": "w", "text": "Там есть много доисторических артефактов, включая несколько различных менгиров и дольменов."}
{"id": 960, "sent_id": "w04004051", "domain": "w", "text": "Тогда было создано второе Апулийское и Калабрийское герцогство, включающее Самниум, районы Молизе и восточную Базиликату."}
{"id": 961, "sent_id": "w04004059", "domain": "w", "text": "В течение XIII века название «Апулия» использовалось некоторыми авторами для обозначения южной части Аппенинского полуострова."}
{"id": 962, "sent_id": "w04006023", "domain": "w", "text": "Историк Дэвид Крауч предположил, что Стивен выбыл из соревнования примерно в это время, чтобы сфокусироваться на других проблемах."}
{"id": 963, "sent_id": "w04006065", "domain": "w", "text": "Только часть из них (графств) существовала при Генрихе I, да и они были в основном символическими."}
{"id": 964, "sent_id": "w04007006", "domain": "w", "text": "В течение Войны Первой коалиции, после Великой французской революции, все больше внимания было обращено на молодого корсиканского артиллеристского офицера Наполеона Бонапарта."}
{"id": 965, "sent_id": "w04007021", "domain": "w", "text": "Хотя французская победа в битве при Маренго и не разрешила конфликт, она вынудила австрийцев во второй раз отдать Италию."}
{"id": 966, "sent_id": "w04007037", "domain": "w", "text": "Блокада флотилии Вильнёва привела к отказу от плана вторжения на Британские острова еще и по причине новых событий на континенте."}
{"id": 967, "sent_id": "w04007049", "domain": "w", "text": "Наполеон был уверен, что очевидная победа под Аустерлицем может привести к заключению мирного договора, но вскоре стало понятно, что его надежды не оправдались: новый британский премьер-министр лорд Гренвиль отказался от каких-либо переговоров, так же как и император Александр."}
{"id": 968, "sent_id": "w04008006", "domain": "w", "text": "Что касается религиозных обрядов, Фьорелло получил образование в рамках Епископальной церкви и всю жизнь оставался членом Протестантской церкви."}
{"id": 969, "sent_id": "w04009042", "domain": "w", "text": "Этот человек сказал ему, что грядет война между двумя вселенными, как предсказали они с Уолтером; именно по этой причине Оливию и других тренировали в детстве."}
{"id": 970, "sent_id": "w04010027", "domain": "w", "text": "Будучи оба учениками Гоффредо Петрасси, Эннио Морриконе и Бруно Николаи познакомились в Национальной академии Святой Сесилии."}
{"id": 971, "sent_id": "w04010028", "domain": "w", "text": "Между ними возникли многолетние профессиональные и дружеские отношения."}
{"id": 972, "sent_id": "w04010029", "domain": "w", "text": "Николаи участвует в работе Морриконе над музыкой к нескольким фильмам, например «Metti, one night at dinner»; некоторые мелодии были написаны ими совместно."}
{"id": 973, "sent_id": "w04010030", "domain": "w", "text": "Однако дружба расстроилась из-за неофициальной совместной работы, которая привела к юридическим спорам между ними."}
{"id": 974, "sent_id": "w04010031", "domain": "w", "text": "В некоторых совместных работах не ясно, кто из двоих пришел к определенным стилистическим решениям в аранжировках, которые позже характеризовали стиль обоих музыкантов."}
{"id": 975, "sent_id": "w05001026", "domain": "w", "text": "В XX веке, в период с 1904 по 1914 год, Антонио Гауди начал реформу, которая длилась десять лет."}
{"id": 976, "sent_id": "w05001036", "domain": "w", "text": "В апсиде находятся три параллельные часовни и много боковых часовен между контрфорсами."}
{"id": 977, "sent_id": "w05001045", "domain": "w", "text": "По традиции тема была выбрана намеренно, потому что в Пальме проживало много крещеных евреев."}
{"id": 978, "sent_id": "w05002014", "domain": "w", "text": "Еще до формирования Анд на западном побережье Южной Америки уже шло несколько процессов горообразования."}
{"id": 979, "sent_id": "w05002032", "domain": "w", "text": "Центральные Анды принадлежат к так называемым «Андам андского типа», сформированным в результате субдукции океанской коры."}
{"id": 980, "sent_id": "w05003012", "domain": "w", "text": "Однако его разрыв с Линаресом и сворачивание прогрессивной линии развития спровоцировали Революцию возмездия, в результате которой он лишился поста в 1879 году."}
{"id": 981, "sent_id": "w05003050", "domain": "w", "text": "При его правлении женщины получили право голоса, были узаконены политические партии, высланные из страны люди получили возможность вернуться и были освобождены оставшиеся политические заключенные."}
{"id": 982, "sent_id": "w05003119", "domain": "w", "text": "Коллапс десятков банков и помещение их под внешнее управление привели к бегству капитала и банкротству многих предприятий."}
{"id": 983, "sent_id": "w05004031", "domain": "w", "text": "Участок от этой второй границы до внешней границы, воображаемая линия, соединяющая маяк-ориентир в Пунта-дель-Эсте с маяком-ориентиром в Пунта-Раса."}
{"id": 984, "sent_id": "w05005083", "domain": "w", "text": "Положение дел начало меняться в октябре 1777 года, когда британские войска под командованием генерала Джона Бергойна сдались в Саратоге на севере штата Нью-Йорк."}
{"id": 985, "sent_id": "w05005084", "domain": "w", "text": "Это стало последним ударом и тем стимулом, который был нужен поселенцам для обретения независимости."}
{"id": 986, "sent_id": "w05005085", "domain": "w", "text": "Индейцы прибыли из Канады, ведомые Джозефом Брантом; они поддерживали британцев, потому что колонисты забирали все больше и больше их земель."}
{"id": 987, "sent_id": "w05005086", "domain": "w", "text": "Поход возглавлял генерал Джон Бергойн, который намеревался достичь Олбани."}
{"id": 988, "sent_id": "w05005087", "domain": "w", "text": "Однако они были остановлены и вынуждены дать бой во Фримане, рядом с рекой Гудзон."}
{"id": 989, "sent_id": "w05006024", "domain": "w", "text": "Испанский Золотого века или ранний современный испанский является вариантом языка, составляющим переход от средневекового испанского к современному испанскому."}
{"id": 990, "sent_id": "w05006058", "domain": "w", "text": "С другой стороны, во внешней истории есть отсылки к истории людей, говорящих на испанском, исторической динамике их языка и его социальному использованию."}
{"id": 991, "sent_id": "w05007004", "domain": "w", "text": "Тем не менее, если бы был принят английский закон, у дочерей Людовика X, Филиппа V и Карла IV было бы больше прав на трон, чем у их тетки Изабеллы Французской."}
{"id": 992, "sent_id": "w05007080", "domain": "w", "text": "Попытки достичь мира наконец завершились весной 1415 года, и Энрике решил выполнить свой план: завоевание всего Королевства Франция."}
{"id": 993, "sent_id": "w05008107", "domain": "w", "text": "Еще он обсуждал федерализацию Буэнос-Айреса, расширение коммерческого кодекса и назначение новых генералов в армии."}
{"id": 994, "sent_id": "w05009044", "domain": "w", "text": "В 1976 году он встретился с другом, работавшим с его звукозаписывающей компанией The Rocket Record Company, Кики Ди, для записи еще одной песни, «Don't Go Breaking My Heart», ставшей еще одним его несомненным успехом."}
{"id": 995, "sent_id": "w05010023", "domain": "w", "text": "Помпей принял командование двумя легионами в Капуе и начал незаконно собирать налоги, что — и это было предсказуемо — позволило ему извлечь пользу из поддержки тех сторонников Цезаря, которые выступали на его стороне."}
{"id": 996, "sent_id": "w05010024", "domain": "w", "text": "Лично Цезарю о действиях Помпея доложил Курио, у которого в это время закончился срок полномочий."}
{"id": 997, "sent_id": "w05010025", "domain": "w", "text": "В это время его место трибуна занимал Марк Антоний, который оставался в этой должности до декабря."}
{"id": 998, "sent_id": "w05010026", "domain": "w", "text": "Но когда Сенат окончательно ответил ему, запретив баллотироваться на должность консула и дав ему выбор между отводом войск и тем, чтобы стать врагом республики, он понял: что бы он ни выбрал, он сдастся безоружным своим политическим противникам."}
{"id": 999, "sent_id": "w05010027", "domain": "w", "text": "1 января 49 года до н. э. Марк Антоний прочел заявление Цезаря, в котором проконсул провозглашал себя другом мира."}
