{"id": 0, "sent_id": "n01001011", "domain": "n", "text": "Obama'nın Özel Asistanı Kori Schulman Pazartesi günü yayınladığı blog yazısında \"ABD'deki dijital dönüşümün büyük bir kısmı emsalsiz olsa da, başkanlık görevinin sorunsuz şekilde devredildiği görülmemiştir\" dedi."}
{"id": 1, "sent_id": "n01001013", "domain": "n", "text": "Bu durum Capitol Hill hakkındaki sosyal medya hareketlerini takip edenler için biraz daha farklı olacak."}
{"id": 2, "sent_id": "n01002017", "domain": "n", "text": "Cumhuriyetçi Parti Başkan adayı Trump, göç kısıtlamasına dair yaptığı önceki açıklamaların aksine, başkan olursa \"liyakat sistemi\"ne dayanarak \"muazzam sayıda\" yasal göçmenin ülkeye girişini onaylayacağını açıkladı."}
{"id": 3, "sent_id": "n01002032", "domain": "n", "text": "North Carolina Üniversitesi'ndeki sahada toplanmış kalabalığa \"Size baskı yapmak istemem ama halkın kaderi sizin elinizde.\" dedi."}
{"id": 4, "sent_id": "n01002042", "domain": "n", "text": "Yeni bütçe Clinton'un kabarık banka hesabından sağlanıyor."}
{"id": 5, "sent_id": "n01002058", "domain": "n", "text": "Söylediği ve yaptığı şeyler gerçekten inanılmaz."}
{"id": 6, "sent_id": "n01003007", "domain": "n", "text": "Maksimum miktar kişi başı 5.000 dolardır."}
{"id": 7, "sent_id": "n01003010", "domain": "n", "text": "Ekim'in ilk günlerinde dönüşüm ekibi aynı yerde Uber, Motion Picture Association of America, the Consumer Technology Association ve diğer derneklerin temsilcilerini de davet ederek teknoloji lobicileriyle buluştu."}
{"id": 8, "sent_id": "n01003012", "domain": "n", "text": "Buluşma yeri esasen Washington, H Street üzerindeki Metropolitan Club olarak belirlenmişti."}
{"id": 9, "sent_id": "n01003013", "domain": "n", "text": "Belki de kıyafet yönetmeliği çok sıkıcıydı."}
{"id": 10, "sent_id": "n01004009", "domain": "n", "text": "Fen bilgisini ayrı bir ünite olarak görmek yerine, öğrenciler bu dersi bizzat uygulayarak öğreniyorlar."}
{"id": 11, "sent_id": "n01004017", "domain": "n", "text": "Dördüncü sınıflar arasında milli ortalamayla aynı seviyedeyken sekizinci sınıflarda ise bu ortalamanın üstündeler."}
{"id": 12, "sent_id": "n01005023", "domain": "n", "text": "Karşılaştıracak olursak, 2004'te açılan NoMa metro istasyonunu inşa etmek 103,7 milyon dolara mal olmuştu."}
{"id": 13, "sent_id": "n01005024", "domain": "n", "text": "Georgetown İş Geliştirme Bölgesi Başkanı Joe Sternlieb, \"Çok fazla rekabete maruz kalıyoruz ve yeni taşıma sisteminin bu durumu hafifletebileceğini düşünüyoruz.\" dedi."}
{"id": 14, "sent_id": "n01005031", "domain": "n", "text": "Fizibilite çalışmasına göre 4 yolcunun telesiyej ile Potomac Nehri'ni geçmesi yaklaşık dört dakika sürmektedir."}
{"id": 15, "sent_id": "n01006011", "domain": "n", "text": "Görgü tanığı, mağdurun Nisan'da şüpheliye saldırdığını polise söyledi."}
{"id": 16, "sent_id": "n01007012", "domain": "n", "text": "Bu noktada, oyunlar ile günlük yaşamımız arasında bazı benzerlikler kurulabilir."}
{"id": 17, "sent_id": "n01008017", "domain": "n", "text": "Amerika Birleşik Devletleri Nüfus Sayım Bürosu'na göre 1996'daki seçim gününden önce oyların toplamının yalnızca yüzde on biri kullanılmıştı; bu oran yıllarca istikrarlı bir şekilde yükseldi ve bu sene de yükselecek gibi görünüyor."}
{"id": 18, "sent_id": "n01009027", "domain": "n", "text": "Khanzir artık günümüzde tek başına kalmış olabilir fakat o eskiden yalnız bir domuz değildi."}
{"id": 19, "sent_id": "n01009054", "domain": "n", "text": "Saqib \"Bir adet domuz da dahil olmak üzere, diğer ülkelerden hayvanat bahçesindeki çeşitliliği artırmak için yardım istedik\" dedi."}
{"id": 20, "sent_id": "n01010042", "domain": "n", "text": "Mr. Panvalkar o an binayı terk etmeleri gerektiğini hissettiğini söyledi."}
{"id": 21, "sent_id": "n01011004", "domain": "n", "text": "Aynı zamanda 2 yaşındaki kızını öldürmeye teşebbüsten suçlanıyordu."}
{"id": 22, "sent_id": "n01011011", "domain": "n", "text": "Polis memuru: \"Oturma odasında kafasını şişme yatağa bastırarak Andre Price III'ü öldürdükten sonra aynı şekilde kendi kızı Angel'i de öldürdü.\" dedi"}
{"id": 23, "sent_id": "n01011017", "domain": "n", "text": "Ben zaten her şekilde hapse gireceğim, umarım buna değmiştir."}
{"id": 24, "sent_id": "n01012003", "domain": "n", "text": "Önce Yezidi kadınlardan biri, ardından onun bir arkadaşı ağlamaya başladı."}
{"id": 25, "sent_id": "n01013005", "domain": "n", "text": "Bay Osborne, Temmuz ayında görevden alınmasının ardından ABD'li bir konuşmacı ajansı ile anlaşma imzaladı."}
{"id": 26, "sent_id": "n01014003", "domain": "n", "text": "Michael Fallon, işe başlama tarihinin yeni yatırımların güvenliğinin sağlanmasına ve 2035 yılına kadar yüzlerce nitelikli işin korunmasına yardımcı olacağını açıkladı."}
{"id": 27, "sent_id": "n01014012", "domain": "n", "text": "Clyde gemi inşa sanayisini güvence altına alacak yeni Deniz Kuvvetleri siparişlerinin sözü 2014'teki İskoç bağımsızlık referandumundan önce verildi."}
{"id": 28, "sent_id": "n01015033", "domain": "n", "text": "Bu durum en çok şöhret sahibi bir ünlünün adı başlangıçta oldukça nadir rastlanan bir isim olduğunda belirgin hale gelir."}
{"id": 29, "sent_id": "n01015036", "domain": "n", "text": "Ve 2007'ye gelindiğinde popülaritesinin (ve belki de Knightley'inkinin de) zirvesinde, Kiera adına kıyasla Keira adındaki bebek sayısı üç kat fazlaydı ve bu isim en sevilen 50 isim arasına girmişti."}
{"id": 30, "sent_id": "n01016014", "domain": "n", "text": "Güney Koreli şirket ilk başlarda sorunun arızalı bir pilden kaynaklandığını düşündü ve kendi bileşenini üçüncü tarafa ait bir güç hücresi ile değiştirdi."}
{"id": 31, "sent_id": "n01016019", "domain": "n", "text": "Birkaç analizci Huawei'nin Samsung'un gerilemesinden faydalanmak için en iyi şekilde konumlandırıldığını öne sürdü."}
{"id": 32, "sent_id": "n01016032", "domain": "n", "text": "Mate 9 telefonları Google Yardımcısı veya Apple'ın Siri'si gibi bir yapay zeka arayüzüne sahip değil."}
{"id": 33, "sent_id": "n01017005", "domain": "n", "text": "Ancak bir seyahat uzmanı uçak içi internetin genellikle güvenilmez olduğu ve yolcuların hava yolu tercihlerini muhtemelen etkilemeyeceği konusunda uyarıda bulundu."}
{"id": 34, "sent_id": "n01017008", "domain": "n", "text": "Ancak, BA ve IAG'nin bunu çözdüğünü ve biraz da olsa güvenilir bir şey sunabileceğini düşünüyoruz."}
{"id": 35, "sent_id": "n01017010", "domain": "n", "text": "Şirket, BBC'ye yolculardan erişim ücreti talep edip etmeyeceklerine karar vermenin hava yolu şirketlerine bırakılacağını söyledi."}
{"id": 36, "sent_id": "n01017013", "domain": "n", "text": "Çoğu kişi hava alanında kablosuz internet erişimi olmasını uçaktayken e-posta gönderebilmekten daha yararlı bulacaktır."}
{"id": 37, "sent_id": "n01018024", "domain": "n", "text": "Bu bazen süper bir güce sahip olmak gibi."}
{"id": 38, "sent_id": "n01018040", "domain": "n", "text": "Program, sponsorluk ve reklam yoluyla para kazanıyor."}
{"id": 39, "sent_id": "n01019004", "domain": "n", "text": "10 haftalık kurs İngiliz casusluk ajansı GCHQ tarafından \"onaylandı\"."}
{"id": 40, "sent_id": "n01019005", "domain": "n", "text": "Fakat bazı güvenlik uzmanları kursun gerekliliği ve arkasında yatan niyetle ilgili şüphelerini gündeme getirdi."}
{"id": 41, "sent_id": "n01020004", "domain": "n", "text": "Daha önceleri jetler sadece blog yazarları tarafından görülürdü."}
{"id": 42, "sent_id": "n01020017", "domain": "n", "text": "Doğal olarak Çin, bu hafta saldırı helikopterlerinden deniz uçaklarına kadar pek çok askeri donanımı sunacak."}
{"id": 43, "sent_id": "n01020021", "domain": "n", "text": "Çin'in önümüzdeki on yılda dünyanın en büyük havacılık pazarı haline gelecek olmasıyla, gösteri Pekin'in sivil havacılık ve savunma alanındaki hırsını sergilemesi için bir fırsat haline geldi."}
{"id": 44, "sent_id": "n01021007", "domain": "n", "text": "Hack Forums'ın kurucusu Jesse LaBrocca bölümün kapatılma sebebini açıklayan bir mesajda \"Ne yazık ki, bir kez daha azınlığın talebiyle çoğunluk eğlencesinden oldu.\" diye yazdı."}
{"id": 45, "sent_id": "n01021011", "domain": "n", "text": "\"Son olaylar\", muhtemelen 21 Ekim'de gerçekleşen ve Reddit, Twitter ve Spotify gibi popüler platformların yanı sıra diğer pek çok siteyi de geçici olarak çökerten saldırılardır."}
{"id": 46, "sent_id": "n01021012", "domain": "n", "text": "Analiz, bozulmaya sebep olmak için inanılmaz boyutta verilerin kullanıldığını ortaya koydu."}
{"id": 47, "sent_id": "n01022002", "domain": "n", "text": "Birleşmiş Milletler'in karbon azaltma planları üzerindeki incelemesi, bunların küresel hava sıcaklıklarındaki artışın 2 C'nin altında kalması için gereken seviyelerin çok altında olduğunu gösteriyor."}
{"id": 48, "sent_id": "n01022005", "domain": "n", "text": "Birçok bilim insanı, havadaki karbonu ayrıştırma teknolojisinin şimdi Paris hedeflerine ulaşmak için gerekli olacağını söylüyor."}
{"id": 49, "sent_id": "n01022010", "domain": "n", "text": "Doğru yolda ilerliyoruz: BM Çevre Başkanı Erik Solheim, Paris Anlaşması'nın HFC'leri azaltma amaçlı yeni Kigali Değişikliği ile birlikte iklim değişikliğini yavaşlatacağını söyledi."}
{"id": 50, "sent_id": "n01022016", "domain": "n", "text": "Bu alandaki yatırımlar 2015 yılında yüzde 6 artarak 221 milyar dolara yükseldi."}
{"id": 51, "sent_id": "n01022027", "domain": "n", "text": "Paris Anlaşması'nı yapmış olmaları harika, ama şu anki katkıları 1,5 derece hedefinin yakınından bile geçmiyor."}
{"id": 52, "sent_id": "n01023020", "domain": "n", "text": "Nisan-Haziran ayları arasında Meksika kıyılarında yapıldı."}
{"id": 53, "sent_id": "n01023034", "domain": "n", "text": "Bu, Dünyayı etkisi altına alan ve yalnızca dinozorların değil, birçok türün soyunun tükenmesine yol açan çevresel değişikliklerin doğasına yeni sınırlar getirecektir."}
{"id": 54, "sent_id": "n01023043", "domain": "n", "text": "Bu göktaşı malzemesinin önemli bir göstergesi büyük olasılıkla yüksek seviyelerdeki iridyum elementi olacaktır."}
{"id": 55, "sent_id": "n01024010", "domain": "n", "text": "Dünyadan gelen tohumlardan yetişen bitkilerin yüzde 70'inden biraz fazlası 17 günün ardından hâlâ hayattaydı; uzaydan gelen tohumlardan yetişen bitkilerden ise yalnızca birazcık daha azı, yani yüzde 66'sı hayatta kalmıştı."}
{"id": 56, "sent_id": "n01024013", "domain": "n", "text": "Bu deneyden elde edilen sonuçlar, roket tohumlarının Dünyadaki çimlenme ve yetişme yetenekleri herhangi bir şekilde etkilenmeden Uluslararası Uzay İstasyonuna götürülüp altı ay boyunca saklanabileceği tezini iyice desteklemektedir."}
{"id": 57, "sent_id": "n01024016", "domain": "n", "text": "RHS, deneyde yer alan okul çağındaki çocuklar ve öğretmenler tarafından gönderilen yorumları bir araya getirdi."}
{"id": 58, "sent_id": "n01025025", "domain": "n", "text": "Başkalarının vücut parçalarını alıp giyme fikrinin hâlâ \"ıyyk\" dedirten bir yanı olduğunu da ekler."}
{"id": 59, "sent_id": "n01025040", "domain": "n", "text": "Tarlo, Çin'de saçların köklerinden tamamen ayrıştırılması için genellikle kimyasal bir çözeltide bekletildiğini anlatır."}
{"id": 60, "sent_id": "n01025045", "domain": "n", "text": "Tarlo, tarih boyunca uluslararası saç piyasasının daima politik bir boyutu olduğunu söyler."}
{"id": 61, "sent_id": "n01026004", "domain": "n", "text": "Mesajda \"Bu gece yüksek sesli bir sinyal ile cezalandırma yapıyoruz.\" yazıyor."}
{"id": 62, "sent_id": "n01026016", "domain": "n", "text": "Shenzhen trafik polisi daha önce alışılmamış cezalara başvurmuş."}
{"id": 63, "sent_id": "n01027007", "domain": "n", "text": "Kim bu insanlar?"}
{"id": 64, "sent_id": "n01027030", "domain": "n", "text": "Bu yıl Demokratlar cephesindeki tartışmaların çoğu beyaz erkek kimliğiyle ilgili."}
{"id": 65, "sent_id": "n01027041", "domain": "n", "text": "Ardından ona insanların neden Trump'a oy verebileceğini anlayıp anlamadığını sordum."}
{"id": 66, "sent_id": "n01027049", "domain": "n", "text": "Herkes bundan sakınamayabiliyor."}
{"id": 67, "sent_id": "n01028022", "domain": "n", "text": "Neyse ki Sony Avustralya'da birisi \"Hey, bu arada, bunu fark ettiniz mi?\" gibi bir şey söyledi diyor Pall."}
{"id": 68, "sent_id": "n01029006", "domain": "n", "text": "Seagal, Rusya'nın 2014'te topraklarına kattığı Kırım'daki eylemlerini \"çok makul\" olarak nitelendirmesiyle manşetlere düştü."}
{"id": 69, "sent_id": "n01029007", "domain": "n", "text": "Başarılı bir gitarcı olarak aynı yıl orada bir konser verdi."}
{"id": 70, "sent_id": "n01029011", "domain": "n", "text": "Büyükannesi Rusya'nın uzak doğusundaki Vladivostok'lu olan Seagal, son yıllarda Rusya'ya sık sık seyahat etti ve Eylül ayında Kamchatka ve Sakhalin'i ziyaret etti."}
{"id": 71, "sent_id": "n01029014", "domain": "n", "text": "Bu yılın başlarında başkent Belgrad'da bir dövüş sanatları okulu kurmayı teklif etmesinin ardından Seagal'a Sırbistan vatandaşlığı verildi."}
{"id": 72, "sent_id": "n01030005", "domain": "n", "text": "Bir polis sözcüsü Associated Press'e \"kısa bir konuşmanın\" ardından \"kavganın\" patlak verdiğini, ancak yaralanan olmadığını söyledi."}
{"id": 73, "sent_id": "n01030006", "domain": "n", "text": "Son filmi Oscar ödüllü \"Yerçekimi\" olan Cuaron'un olay anında sette bulunmadığı bildirildi."}
{"id": 74, "sent_id": "n01030008", "domain": "n", "text": "Şehrin polis departmanına göre, \"kendilerini bölgenin hakimi olarak tanımlayan büyük bir grubun\" Salı günü seti basmasının ardından kavga çıktı."}
{"id": 75, "sent_id": "n01031005", "domain": "n", "text": "Araştırmacılar, yaklaşık 20 yıldır erkekler için hormonsal doğum kontrolü ihtimalini araştırıyorlar."}
{"id": 76, "sent_id": "n01031021", "domain": "n", "text": "\"Bu, hormonsal erkek doğum kontrolü için doğru kombinasyonu bulmak adına uzun bir yolculukta atılan bir adım oldu.\" diye ekledi."}
{"id": 77, "sent_id": "n01032032", "domain": "n", "text": "Bununla birlikte, herhangi bir yeni mevzuata karşı çıkan güçlü dini inançlara sahip pek çok meclis üyesi vardır."}
{"id": 78, "sent_id": "n01033005", "domain": "n", "text": "Araştırmacılar, tümör DNA'sının analiz edilmesinin diğer kanserlerin altında yatan nedenleri anlamaya yardımcı olabileceğini söylüyor."}
{"id": 79, "sent_id": "n01033012", "domain": "n", "text": "Analiz, ömür boyu içilen sigara sayısı ile tümör DNA'sındaki mutasyonların sayısı arasında doğrudan bir ilişki olduğunu ortaya koyuyor."}
{"id": 80, "sent_id": "n01033021", "domain": "n", "text": "Bununla birlikte, sigaraya doğrudan maruz kalmayan mesane gibi dokularda aynı ilişki bulunamadı."}
{"id": 81, "sent_id": "n01033028", "domain": "n", "text": "Bayan Pugh Cambridgeshire'deki Papworth ve Addenbrooke Hastanelerinde tedavi gördü."}
{"id": 82, "sent_id": "n01033031", "domain": "n", "text": "Ancak yapılan tarama sonucunda Bayan Pugh'nun sağ akciğerindeki tümörün büyümekte olduğu ortaya çıktı ve deneme tedavisini bırakmak zorunda kaldı."}
{"id": 83, "sent_id": "n01034033", "domain": "n", "text": "Donald Trump başkan olursa, buradaki hükumet Kanada firmaları ve menfaatlerinin Washington'da temsil edilmesini sağlamak için ortak gündemde yer alan konularda onunla birlikte çalışmak zorunda kalacaktır."}
{"id": 84, "sent_id": "n01034060", "domain": "n", "text": "Trudeau bu davetine Amerika Birleşik Devletleri'nin 45. başkanını, bu kim olursa olsun, dahil edecektir."}
{"id": 85, "sent_id": "n01035004", "domain": "n", "text": "Bu sabah bir fotoğrafın yayınlanmasına rağmen, B.C. polisi Abbotsford lisesinde bir genç kızı bıçaklayarak öldürmekle suçlanan evsiz görünüşlü bir adam hakkında cevaplardan daha fazla soruları olduğunu söylüyor."}
{"id": 86, "sent_id": "n01035013", "domain": "n", "text": "B.C. polisi Klein'in suç geçmişi olmadığını ve yakın zamanda nerede olduğuyla ilgili net olmayan ayrıntılar verdiğini belirtmişti."}
{"id": 87, "sent_id": "n01035025", "domain": "n", "text": "Şüphelinin bu okulla, ya da iki kızla, ya da özellikle Abbotsford bölgesi ile ilgili özel bir bağı olduğunu düşünmüyoruz."}
{"id": 88, "sent_id": "n01035030", "domain": "n", "text": "Ayrıca, Klein'in konuşmaya, işbirliğine ve duruşmaya katılmak için adliye binasındaki hücrelerden yukarı çıkmaya isteksiz olduğunu söyledi."}
{"id": 89, "sent_id": "n01036002", "domain": "n", "text": "Ontario emlak acentelerini temsil eden dernek, tüketicileri korumak ve etik olmayan davranışlarda bulunduğu tespit edilen emlakçıları cezalandırmak için daha çok şey yapılması gerektiğini belirtti."}
{"id": 90, "sent_id": "n01036020", "domain": "n", "text": "Ayrıca eyaletteki acenteleri düzenleyen Ontario Emlak Konseyine (RECO) daha fazla icra ve soruşturma yetkisi verilmesini istiyor."}
{"id": 91, "sent_id": "n01036033", "domain": "n", "text": "Halihazırda, RECO'nun bir emlakçıya verebileceği azami ceza miktarı 25.000 dolardır."}
{"id": 92, "sent_id": "n01037020", "domain": "n", "text": "Ancak Çin'in büyüyen orta sınıfı, Pekin gibi nefes almayı zorlaştıran bir is bulutu içerisinde günlerini geçiren şehirlerdeki zehirli hava kirliliğiyle ilgili şikayetlerinde beklenmedik bir şekilde ısrarcı olmuştur."}
{"id": 93, "sent_id": "n01038021", "domain": "n", "text": "Guilbeault pek çok ülkenin ve özellikle de Brezilya, Güney Afrika, Hindistan ve Çin gibi büyük miktarlarda karbon salınımları yapmaya yeni başlayan ülkelerin karbon salınımının azaltılmasında rol almak için adım attığını söylüyor."}
{"id": 94, "sent_id": "n01038025", "domain": "n", "text": "Ayrıca, Paris anlaşmasındaki bir hükmü kullanarak pakttan ayrılmak için ilk görev süresinin dolmasını bekleyebilirdi."}
{"id": 95, "sent_id": "n01039013", "domain": "n", "text": "Bu arada, Clinton ve müttefikleri, kadınlar ve azınlıklar hakkındaki aşağılayıcı yorumları ve mizacının onun görev için uygun kişi olmadığını kanıtlaması için spot ışığını Trump'ın üzerinde tutmaya çalışıyor."}
{"id": 96, "sent_id": "n01039018", "domain": "n", "text": "Ülkemizin ihtiyaç duyduğu şey bu değil, millet."}
{"id": 97, "sent_id": "n01039039", "domain": "n", "text": "Trump'ın eşi Melania Trump, Temmuz ayındaki Cumhuriyet kongresinden bu yana ilk defa halkın karşısına çıktı."}
{"id": 98, "sent_id": "n01040028", "domain": "n", "text": "Rai gibi öğrenciler, olay hakkında konuşmak için okuldaki danışmanlarla görüşüyordu, ama onu en çok rahatlatan şeyin arkadaşlarını görmek olduğunu söyledi."}
{"id": 99, "sent_id": "n01041006", "domain": "n", "text": "Mailis, Perşembe günü CBC News ile yaptığı bir röportajda, \"Bu ağrılı hastalar için bir felaket.\" dedi."}
{"id": 100, "sent_id": "n01041018", "domain": "n", "text": "Mailis \"Doktorlar bu aletlere sahip değil, yalnızca bir reçete defteri ve bir enjeksiyon iğneleri var.\" dedi."}
{"id": 101, "sent_id": "n01042004", "domain": "n", "text": "Ontario Bağımsız Polis Değerlendirme Direktörü Gerry McNeilly, polis memurlarının Yerli halklarla etkileşimi konusunda \"endişe verici sorular\" ortaya atılmasının ardından bu hafta yaptığı incelemenin şartlarını belirledi."}
{"id": 102, "sent_id": "n01042008", "domain": "n", "text": "İnceleme, Eylül ayındaki Kuzey Ontario'daki polis memurlarından geldiği iddia edilen viral Facebook yayınlarını ele alıyor."}
{"id": 103, "sent_id": "n01043005", "domain": "n", "text": "Yöneticilere de beklentileri karşıladıkları veya aştıkları için \"performans ödemesi\" denen bir ödeme yapıldı ve 1,5 milyon dolarlık bir tutar aralarında paylaştırıldı, yani her biri ortalama 15.000 dolarlık bir pay aldı."}
{"id": 104, "sent_id": "n01043014", "domain": "n", "text": "Yıllık bütçesi 1,4 milyar dolardan fazladır ve 6.000'den fazla kişiyi istihdam etmektedir."}
{"id": 105, "sent_id": "n01043025", "domain": "n", "text": "Federal hükumet, her departman için toplam performans ödemesi ve ikramiye seviyelerini ileriye yönelik olarak raporlar; ancak internetteki en yeni yayın 2013-2014 yılına veya iki yıl önceye aittir."}
{"id": 106, "sent_id": "n01043027", "domain": "n", "text": "Bu yılki performans ödemesi ve ikramiye toplamı, 2015-2016 ile yaklaşık aynı seviyede kalarak 1,5 milyon dolar oldu."}
{"id": 107, "sent_id": "n01044004", "domain": "n", "text": "2004 ile 2006 yılları arasındaki federal sponsorluk skandalına ilişkin soruşturma komisyonunu yürüten Gomery, bu tür organların halkın hukukun üstünlüğüne olan güvenini geri kazanmaya yardımcı olmak için şart olduğunu söyledi."}
{"id": 108, "sent_id": "n01044009", "domain": "n", "text": "Bu son iki gün içinde il polis gözetim operasyonlarının en az altı Quebec'li gazeteciyi daha hedef aldığına dair haberleri gün ışığına çıkardı."}
{"id": 109, "sent_id": "n01045010", "domain": "n", "text": "Kılavuzlar, siyasetçilere ve siyasi partilere maddi yardım yaptıkları için kişiler ve kurumların hükumete ayrıcalıklı bir erişimi veya ayrıcalıklı erişim izlenimi olmaması gerektiğini yazar."}
{"id": 110, "sent_id": "n01045035", "domain": "n", "text": "Duffy'nin dolandırıcılık ve emaneti suistimal davasının yargıcı, sonuçta Duffy'yi tüm suçlamalardan akladığında bunların Senato'nun kuralları çerçevesinde gerçekleştiği kararını vermişti."}
{"id": 111, "sent_id": "n01046003", "domain": "n", "text": "Cep telefonlarımız bugünlerde bir telefondan çok daha fazlasını vaat ediyor."}
{"id": 112, "sent_id": "n01046036", "domain": "n", "text": "SaskTel sınırsız veri müşterisi Lindsay Gay geçen ay bunun muhteşem olduğunu iletti."}
{"id": 113, "sent_id": "n01046057", "domain": "n", "text": "Aynı zamanda Rogers'ın son zamanlarda müşterilerin veri kullanımını izlemelerine yardımcı olan yeni bir uygulama aracı çıkardığına dikkat çekti."}
{"id": 114, "sent_id": "n01047048", "domain": "n", "text": "Bizi onlara bağlayan şey de budur."}
{"id": 115, "sent_id": "n01048008", "domain": "n", "text": "Bu tahminler, tamamlandıktan sonra kiralık ev pazarına dahil olan yeni evlerin yüzdesiyle örtüşmektedir ve bu da (yerli) yatırımcıların GTA konut piyasasında önemli rol oynadığının göstergesidir ."}
{"id": 116, "sent_id": "n01049022", "domain": "n", "text": "Şirketin esrarın yasal olarak satıldığı Colorado Denver'daki genel merkezinden Dietrich, \"Bu, bel ağrısına iyi geliyor; bu, mide bulantısına iyi geliyor; bu ürün ise gece uyumanıza yardımcı olur.\" diye açıklıyor."}
{"id": 117, "sent_id": "n01049033", "domain": "n", "text": "Ancak yasama çerçevesi olmadan ve esrarın ruh halini değiştiren doğal bir ilaç olarak tarihi de hesaba katıldığında, şirketler ancak tahmin yürütebiliyor."}
{"id": 118, "sent_id": "n01050006", "domain": "n", "text": "Demir, vücudun dokulara oksijenin taşınmasından sorumlu kırmızı kan hücrelerinde bulunan hemoglobini üretmek için ihtiyaç duyduğu önemli bir elementtir."}
{"id": 119, "sent_id": "n01050009", "domain": "n", "text": "Mevcut bekleme süresi sekiz haftadır."}
{"id": 120, "sent_id": "n01050014", "domain": "n", "text": "Kanada Kan Hizmetleri (CBS), normal hemoglobin seviyelerine sahip olmakla birlikte, kandaki demirin düşük olmasının mümkün olduğunu belirtiyor."}
{"id": 121, "sent_id": "n01050019", "domain": "n", "text": "Demir hakkındaki yeni yönergeler daha fazla bağışçıya ihtiyaç duyulduğu anlamına geliyor."}
{"id": 122, "sent_id": "n01051004", "domain": "n", "text": "Plano, Teksas'taki Margaret Boemer'ın doğmamış bebeğinin ender rastlanan bir hastalığa sahip olduğu ve hayatta kalabilmesi için ameliyat yapılması gerektiğini öğrenmesiyle, rutin bir ultrasonla başlayan süreç karmaşık bir hal aldı."}
{"id": 123, "sent_id": "n01051006", "domain": "n", "text": "Sakrokoksigeal teratom doğumdan önce gelişen ve bebeğin kuyruk kemiğinde büyüyen bir tümördür."}
{"id": 124, "sent_id": "n01051007", "domain": "n", "text": "Bu, bebeklerde bulunan en yaygın tümördür ve her 35.000 doğumdan birinde görülür."}
{"id": 125, "sent_id": "n01052004", "domain": "n", "text": "84 yaşındaydı."}
{"id": 126, "sent_id": "n01052006", "domain": "n", "text": "Onu öyküleriyle edebi dünyada iz bırakan \"dikkat çekici\" ve \"sevecen ve muhteşem\" bir kadın olarak tanımladı."}
{"id": 127, "sent_id": "n01053008", "domain": "n", "text": "Leive, yakın zamanda yapılan bir röportajda, \"Bazıları bunu anlıyor ve Bono da bu insanlardan biri.\" dedi."}
{"id": 128, "sent_id": "n01053036", "domain": "n", "text": "Henüz sadece 20 yaşında olmasına rağmen, zorbalığın karşısında duran ve genç kızların kendi güzellik standartlarını benimsemelerine yardımcı olan güçlü ve pozitif bir sima."}
{"id": 129, "sent_id": "n01053041", "domain": "n", "text": "Sesini gerçek anlamda tüm dünyaya duyurdu. dedi Leive."}
{"id": 130, "sent_id": "n01054011", "domain": "n", "text": "Resmi parti fotoğraflarının yayınlanmasıyla, sosyal medyada yorumlar yağmaya başladı - ve bunlar pek de iyi şeyler söylemiyordu."}
{"id": 131, "sent_id": "n01054017", "domain": "n", "text": "Yerli gruplar da dahil olmak üzere birçok insan, İlk Milletlerin kültürünü bayağılaştırdıklarını söylüyor."}
{"id": 132, "sent_id": "n01055008", "domain": "n", "text": "Bu CRTC oturumlarının amacı, endüstri paydaşları ve kamuoyundan gelen tepkilere cevap vermek."}
{"id": 133, "sent_id": "n01055038", "domain": "n", "text": "Bu yalnızca eğlence içerikleri için değil aynı zamanda eğitim, bilimsel araştırmalar ve belki de en önemlisi siyasi söylemler için de geçerli."}
{"id": 134, "sent_id": "n01055047", "domain": "n", "text": "Sonuçta, internet bir lüks değil; hayati bir araç."}
{"id": 135, "sent_id": "n01057014", "domain": "n", "text": "Enkaz, Dünya ekvatorunun etrafında bir halka halini aldı ve nihayetinde ayı oluşturmak üzere yerçekimi ile bir araya getirildi."}
{"id": 136, "sent_id": "n01057036", "domain": "n", "text": "Yine de hâlâ cevaplanamamış bazı sorular var."}
{"id": 137, "sent_id": "n01058037", "domain": "n", "text": "Chapel Hill'in hemen dışındaki Hillsborough kasabasından biri geçen ay Cumhuriyetçi Parti genel merkezini ateşe verdi."}
{"id": 138, "sent_id": "n01058052", "domain": "n", "text": "Kuzey Carolina, 2013 yılında kısıtlayıcı oy hakları kanununu kabul ettikten sonra, Campbell insanlara kayıt yaparkenki zorlukları nasıl aşacaklarını öğretmek için kiliselere gitti."}
{"id": 139, "sent_id": "n01058064", "domain": "n", "text": "Tartışmaların patlamadığı yerlerde ve yeni fikirlerin eski fikirlerle kesişimlerinde seçimin etrafındaki etkilerini hissedebiliyordu."}
{"id": 140, "sent_id": "n01059008", "domain": "n", "text": "Ekonomik verilerle siyasi retorik arasındaki bu uyuşmazlık bize yabacı değil veya olmamalı."}
{"id": 141, "sent_id": "n01059019", "domain": "n", "text": "Cumhuriyetçi iktisatçılar, bu verilerin partilerinin ekonomik politikada berbat olduğunun bir kanıtı olarak görülmemesine önem veriyor."}
{"id": 142, "sent_id": "n01059025", "domain": "n", "text": "\"Washington ve Lincoln dönemlerindeki gayrisafi yurt içi hasıla büyümesi nasıldı, bilmiyorum, ancak o dönemlerdeki kurumsal gelişmeler büyük kapsamlı ve uzun süreli etkilere sahip olmuştu.\""}
{"id": 143, "sent_id": "n01059054", "domain": "n", "text": "Sulla ile Trump, Roma ve ABD arasında benzerlikten çok farklılık var, ancak bu mevcut benzerliklerin görmezden gelinmesi için bir sebep değil."}
{"id": 144, "sent_id": "n01060069", "domain": "n", "text": "Ayrıca, \"Farklı bir şey yapmamız gerektiğini söylediği yere -daha iyisini yapabiliriz- ve pişmanlık duyduğunu ifade ettiği yere bakmanız gerekiyor.\" diye ekledi."}
{"id": 145, "sent_id": "n01061016", "domain": "n", "text": "Ancak, Clinton'ın First Lady olmasına dair eleştiriler daha da küstah hale geldikçe, Karel daha anlayışlı olmaya başladı."}
{"id": 146, "sent_id": "n01061023", "domain": "n", "text": "Donald Trump taklitçisi John Di Domenico geçen sene Slate'e yaptığı açıklamada \"Onu oynarken güçlü hissediyorum.\" demişti."}
{"id": 147, "sent_id": "n01061041", "domain": "n", "text": "2016 Başkanlık seçimlerinde sinirler gerildikçe, Karel'i saçmalıktan daha rahatsız verici bir tehlike meşgul etmeye başladı."}
{"id": 148, "sent_id": "n01062035", "domain": "n", "text": "Bunlar genellikle bir sürü şey yapmak isteyen sanatçılar."}
{"id": 149, "sent_id": "n01062049", "domain": "n", "text": "Ardından reklam biter."}
{"id": 150, "sent_id": "n01063011", "domain": "n", "text": "Miami Bass üreticileri, temel kaygılarında, yani hareket eden popo sanatı konusunda oldukça serinkanlıydı."}
{"id": 151, "sent_id": "n01063043", "domain": "n", "text": "Yakın tarihli bir röportajda Zay ve Zayion sıradan bir dizüstü bilgisayarında kaydettikleri \"Knuck If You Buck\" versiyonundan bahsetti."}
{"id": 152, "sent_id": "n01063048", "domain": "n", "text": "Ancak zorluklar ve bunları aşan şarkılar, karıncalı video döngülerinden oluşan bu devasa yığına bağlayıcı, izlenebilir bir sinir sistemi katıyor."}
{"id": 153, "sent_id": "n01063051", "domain": "n", "text": "Yeniden canlandırmaları, sanatsal veya başka türlü iyi bir meydan okuma çağrısını vurgular: rahatsızlık, büyüme ve anlamlı bir bağlantı."}
{"id": 154, "sent_id": "n01064009", "domain": "n", "text": "Platon, iktidarı özel eğitimli muhafızlara emanet etmenin çok daha güvenli olacağını düşünmüştür."}
{"id": 155, "sent_id": "n01064096", "domain": "n", "text": "Tanıdığım birçok insan gibi ben de son ayları sabahlara kadar dehşet içerisinde anketleri okuyarak geçirdim."}
{"id": 156, "sent_id": "n01064113", "domain": "n", "text": "Caplan geriye dönük oy vermeyi, \"Nil taşmayınca firavunu öldürmekten daha mantıklı değil.\" yorumunu yapan iki bilim insanından alıntı yaparak eleştirdi."}
{"id": 157, "sent_id": "n01065073", "domain": "n", "text": "Ancak onda ya da başkalarına karşı davranışlarında sanatsal başka hiçbir şey yoktu."}
{"id": 158, "sent_id": "n01066045", "domain": "n", "text": "Vakıf, 2010 yılında, \"Zettel's Traum'un\" dizgi basımını yayımladı ve fotoğrafların taslak gibi göründüğü hissine kapılanlar bu engeli kaldırdı."}
{"id": 159, "sent_id": "n01066068", "domain": "n", "text": "Woods ile yazışarak, bir etimoloji ortaya çıkarmaya çalıştım."}
{"id": 160, "sent_id": "n01066093", "domain": "n", "text": "Eşi Alice, \"Kendi sağlığını tamamen ihmal etmesi.\" dedi."}
{"id": 161, "sent_id": "n01067014", "domain": "n", "text": "Sergideki her harita kendi hikayesini anlatır, hepsi gerçek değildir."}
{"id": 162, "sent_id": "n01067023", "domain": "n", "text": "İlk defa sergilenenler arasında, soğuk savaş çatışmalarını tasvir eden ve askeri üniversite sınavlarında kullanılan İngiliz Savunma Bakanlığı haritaları da yer almaktadır."}
{"id": 163, "sent_id": "n01068029", "domain": "n", "text": "Seçim bölgesi, seçmenlerin yüzde 62'si AB'den ayrılmayı destekleyen Kuzey Kesteven konsey bölgesindedir."}
{"id": 164, "sent_id": "n01068038", "domain": "n", "text": "Vergi mükellefleri için cevap alma becerisi çok özlenecek."}
{"id": 165, "sent_id": "n01069004", "domain": "n", "text": "Demiryolları tarihi üzerine çeşitli kitaplar yazan Christian Wolmar, 1 Aralık'ta yapılacak yarışmaya katılacak."}
{"id": 166, "sent_id": "n01069006", "domain": "n", "text": "Zengin banliyölerini 2010'a kadar temsil eden Liberal Demokratlar kendi adayları Sarah Olney ile bunu geri almayı umuyorlar."}
{"id": 167, "sent_id": "n01069014", "domain": "n", "text": "Bu arada, parti denetçisinin ayrıldığı eşi, koltuğu kapmak için kendi kampanyasını başlattı."}
{"id": 168, "sent_id": "n01069023", "domain": "n", "text": "O, oldukça kibardı ve bunu adam gibi karşıladı, sinirden deliye döndüm."}
{"id": 169, "sent_id": "n01070016", "domain": "n", "text": "Gemide 330'dan fazla mürettebat var."}
{"id": 170, "sent_id": "n01070017", "domain": "n", "text": "Vega, yaşlarından dolayı çoğu insanının tarihinin farkında olmayacağını ileri sürdü."}
{"id": 171, "sent_id": "n01070020", "domain": "n", "text": "Orada insanlar öldü."}
{"id": 172, "sent_id": "n01071009", "domain": "n", "text": "Badarpur'da, Güneydoğu Delhi'de bulunan kömürlü elektrik santrali, şehirdeki dizel jeneratörleriyle birlikte 10 gün boyunca çalışmayı durduracak."}
{"id": 173, "sent_id": "n01072010", "domain": "n", "text": "Ardından Bush House'da BBC World Service radyosu ile dört yıl geçirdi."}
{"id": 174, "sent_id": "n01072012", "domain": "n", "text": "BBC için on yıl çalıştı."}
{"id": 175, "sent_id": "n01072021", "domain": "n", "text": "Facebook'taki yas tutan yorumlardan birinde Chris'in çok hoşuna gidecek bir satır vardı: \"Senden daha Afrikalısını tanımadım.\""}
{"id": 176, "sent_id": "n01073004", "domain": "n", "text": "Avustralya'nın bu yanını kim durdurabilir?"}
{"id": 177, "sent_id": "n01073023", "domain": "n", "text": "Dünyanın en iyisi olmaya ilişkin kutsal hakları artık garanti değil miydi?"}
{"id": 178, "sent_id": "n01074011", "domain": "n", "text": "İngiltere'yi yenerek kurtulmak için küçük bir şansları var."}
{"id": 179, "sent_id": "n01074015", "domain": "n", "text": "Güney Afrika neredeyse geri dönüşü olmayan bir noktaya geldi ve isteklerine karşılık vermemiz gerekiyor."}
{"id": 180, "sent_id": "n01074020", "domain": "n", "text": "Oyun tarzında sert bir yan olsa da yumuşak bir tutuşu da var."}
{"id": 181, "sent_id": "n01074026", "domain": "n", "text": "Harika bir ekibimiz var ve bu daha ileriye gidebilmemiz için bir fırsat."}
{"id": 182, "sent_id": "n01074030", "domain": "n", "text": "Buna karşı gelmek zorundasın ve birinin etrafımda koşmasındansa üzerime koşmasını tercih ederim."}
{"id": 183, "sent_id": "n01075028", "domain": "n", "text": "Sanki topu ters çevrilmiş üç bardağın altında ileri geri fırlatıyor gibiydi."}
{"id": 184, "sent_id": "n01075044", "domain": "n", "text": "Rugby Şampiyonası'ndaki son oyunlarıyla iyice sertleşen Avustralya daha güçlü bir oyuna sahiptiti."}
{"id": 185, "sent_id": "n01076006", "domain": "n", "text": "Donald Trump'ın zaferi, dünyayı şu an olduğundan çok daha fazla endişe verici ve huzursuz hale getirecektir."}
{"id": 186, "sent_id": "n01076017", "domain": "n", "text": "Bayan Clinton, saldırgan politikasıyla ünlü, ancak bu ABD'nin savaştan yorulmuş kamuoyu tarafından yumuşatılacaktır."}
{"id": 187, "sent_id": "n01076030", "domain": "n", "text": "İşkenceyi destekler nitelikte konuştu."}
{"id": 188, "sent_id": "n01077018", "domain": "n", "text": "Ben de parolaları hatırlamakta güçlük çekiyorum."}
{"id": 189, "sent_id": "n01077030", "domain": "n", "text": "Ardından, altında metinler olan anlamlı resimler dizisi şeklinde yayınlanan sözde gerçek öyküler var."}
{"id": 190, "sent_id": "n01078025", "domain": "n", "text": "Tabii ki, modern Almanya'nın Nazi rejiminden ayrılması gerektiğini anlıyorum."}
{"id": 191, "sent_id": "n01079015", "domain": "n", "text": "Köşede başörtülü ve kot pantolonlu bir kız var ve o kadar mütevazi görünüyor ki onun da bir asistan olduğunu düşünüyorum."}
{"id": 192, "sent_id": "n01079065", "domain": "n", "text": "Sanatçılar insanların kalplerine ulaşır; bir yerde buluşup farklılıklarımızı bir kenara koyabildiğimiz tek zaman bu."}
{"id": 193, "sent_id": "n01079069", "domain": "n", "text": "New York City Health and Hospitals Corporation'ın küresel büyükelçiliği ve Harvard Business School'da ona bir yer verilmesi daha sıra dışı mükafatları arasında yer almakta."}
{"id": 194, "sent_id": "n01080039", "domain": "n", "text": "Bunu hayatımla yapabilirim."}
{"id": 195, "sent_id": "n01080042", "domain": "n", "text": "Ben de onlarla izlemek istedim, ama sonunda bensiz izlemek istediklerine karar verdiler."}
{"id": 196, "sent_id": "n01081022", "domain": "n", "text": "Başkanlığın, bu kadar ırkçı, cinsiyetçi ve başkumandan olmak için akıl almaz derecede niteliksiz biri olan Donald Trump'a kalmasına izin veremeyiz."}
{"id": 197, "sent_id": "n01082014", "domain": "n", "text": "Daha fazla insan krediye yöneliyor... Bu borçlanma şimdi yönetilebilir olsa da, ani bir koşul değişikliği borç sorunlarına yol açabilir."}
{"id": 198, "sent_id": "n01083013", "domain": "n", "text": "Ona göre sebep, işleri ve yaşam standartlarına zarar verebileceği Amerikalı işçilere yeterli koruma sağlamamasıdır."}
{"id": 199, "sent_id": "n01083035", "domain": "n", "text": "Bu bağlamda, ticareti eleştirmek mantıklıdır."}
{"id": 200, "sent_id": "n01084008", "domain": "n", "text": "Yani teoride, bir çift dört Tesco hesabı açabilir ve 12.000 Sterlin üzerinden yüzde üçlük, yani 360 Sterlinlik kazanç sağlayabilir."}
{"id": 201, "sent_id": "n01084023", "domain": "n", "text": "Bu arada, Bank of Scotland müşterileri, hesaplarına ücretsiz Vantage seçeneğini eklediklerinde 3.000-5.000 Sterlinlik bakiyeleri üzerinden yüzde üç faiz getirisi elde ediyorlar."}
{"id": 202, "sent_id": "n01084036", "domain": "n", "text": "Bu şekilde, teoride, paranıza ne zaman isterseniz erişebilirsiniz."}
{"id": 203, "sent_id": "n01084045", "domain": "n", "text": "Bu yüzde üç oranı, iki ile üç yıl arasında bir süreyle 15.001- 19.999 Sterlin arası kredi çekmek isteyen Nectar kart sahibi müşteriler için de geçerlidir."}
{"id": 204, "sent_id": "n01085006", "domain": "n", "text": "Kükürt, sağlıklı büyüme için hayati önemi olan bir bitki besinidir, ancak Birleşik Krallık toprakları bu temel mineral açısından zengin değildir."}
{"id": 205, "sent_id": "n01085008", "domain": "n", "text": "2016'ya hızlıca geri dönecek olursak, bu konuya giderek daha fazla önem verilmesi gerekiyor."}
{"id": 206, "sent_id": "n01085011", "domain": "n", "text": "Ne kadar şaşırtıcı da olsa, her işte bir hayır vardır, asit yağmurunda bile."}
{"id": 207, "sent_id": "n01086013", "domain": "n", "text": "Dünya öfke uyandırıcı ve saçma olabilir - ancak en azından birileri bu gerçeği protesto edecek öz saygıya sahip."}
{"id": 208, "sent_id": "n01086016", "domain": "n", "text": "Bir sonraki gürültüyü daha dikkatli bir şekilde beklemeye ve gerçekleştiğinde daha fazla rahatsız olmaya başlarsınız."}
{"id": 209, "sent_id": "n01086031", "domain": "n", "text": "Bu tam anlamıyla korkunç."}
{"id": 210, "sent_id": "n01087005", "domain": "n", "text": "Rocco Catalano'nun retro bir şekilde çalıştığı, yaşadığı ve nefes aldığını söylemek yanlış olmaz."}
{"id": 211, "sent_id": "n01087018", "domain": "n", "text": "Sanırım bu yüzden kendilerini desen ve renge bulamışlar."}
{"id": 212, "sent_id": "n01087023", "domain": "n", "text": "Catalano Londra'da yaşadıktan sonra bölgeye geri döndü ve daha sonra Glasgow Sanat Okulu'nda mücevher tasarımı eğitimi aldığı Glasgow'a taşındı."}
{"id": 213, "sent_id": "n01087035", "domain": "n", "text": "\"Tropikal renkleri çok sevdim\" dedi."}
{"id": 214, "sent_id": "n01087039", "domain": "n", "text": "Yeni yetenekleri belirlemek için Northampton Üniversitesi'ndeki derece programlarını ziyaret ediyorum. dedi."}
{"id": 215, "sent_id": "n01088026", "domain": "n", "text": "Ama Frank'in ona modellik yapmasını önerdiğimde güldü."}
{"id": 216, "sent_id": "n01089007", "domain": "n", "text": "Doğal olarak, ofis alanında çok sayıda kıyafet ve çok az yiyecek yer alıyor."}
{"id": 217, "sent_id": "n01089033", "domain": "n", "text": "Wintour kendisi de kısaca görünüyor ve röportaj yapılmadan önce güneş gözlüğünü takarken görüntüleniyor."}
{"id": 218, "sent_id": "n01090004", "domain": "n", "text": "Motosiklet yarışına baktım ve baktıkça, 1970'lerden kalmış gibi görünen fotoğraflardan bir kadının yüzü karşıma çıkmaya devam etti."}
{"id": 219, "sent_id": "n01090037", "domain": "n", "text": "Bununla oynamaktan çok zevk alıyorum ve sürekli bu işe uygun ilham kaynakları arıyorum, çünkü bir tane bulunca, yeni bir koleksiyon tasarlamak çok ilginç bir hal alıyor."}
{"id": 220, "sent_id": "n01091013", "domain": "n", "text": "En iyi ihtimalle safçadır ve en kötü ihtimalle, av lobisinin bu işten yırtmasına izin verebilir."}
{"id": 221, "sent_id": "n01091017", "domain": "n", "text": "Doğa politikaları başkanı Jeff Knott, \"Arkasından bir yasak veya avlanma ruhsatı gelirse çok şaşırırım.\" dedi."}
{"id": 222, "sent_id": "n01091019", "domain": "n", "text": "RSPB'nin tutumu, dilekçenin yazarı Mark Avery'den televizyon programı sunucusu Chris Packham'a kadar pek çok önde gelen çevreciyle çatışmasına neden oldu."}
{"id": 223, "sent_id": "n01092008", "domain": "n", "text": "Haksız olduğunu farz edelim."}
{"id": 224, "sent_id": "n01092014", "domain": "n", "text": "Peki ya Avustralya'nın bu konudaki duruşu?"}
{"id": 225, "sent_id": "n01092025", "domain": "n", "text": "Bunun üzerine, Fas'taki bir günlük noktası da gelişmiş ülkelerin birbirlerini kendi planları ve hedefleri konusunda açıkça sorgulayacakları Orta Cumartesi olacak."}
{"id": 226, "sent_id": "n01092040", "domain": "n", "text": "Dava kapsamını yalnızca bir projede gerçekten görev alanlarla sınırlamanın muhtemel yollarını araştırıyoruz. dedi."}
{"id": 227, "sent_id": "n01093007", "domain": "n", "text": "Bir AB yetkilisi, önerilen kısıtlamalar olmadan \"Kelt Denizindeki morina balığı nüfusu yok olabilir.\" dedi."}
{"id": 228, "sent_id": "n01093024", "domain": "n", "text": "Ancak Kelt Denizi ve İrlanda Denizlerinde morina, dil balığı, pisibalığı ve kömür balığı avlanmasında büyük kısıtlamalar yapıldı."}
{"id": 229, "sent_id": "n01093025", "domain": "n", "text": "Çevreciler komisyonun açıklamasını sevinçle karşıladı."}
{"id": 230, "sent_id": "n01094014", "domain": "n", "text": "Bunların yalnızca ellisi pazar alanıydı."}
{"id": 231, "sent_id": "n01094022", "domain": "n", "text": "Dr. Lee \"Agora'ya yalnızca davetiyeyle girilebiliyordu, ancak nereye bakacağınızı biliyorsanız bu pazarların çoğuna kolayca erişilebilirdiniz.\" diye ekliyor."}
{"id": 232, "sent_id": "n01095004", "domain": "n", "text": "Bizim zamanımızda bunlar yoktu ve çocuk sahibi olmayan insanlar, modern ebeveynlikle ilgili tüm nefretlerini onaylamayarak ifade ediyor."}
{"id": 233, "sent_id": "n01095009", "domain": "n", "text": "Buna boş yere canavar demiyorum."}
{"id": 234, "sent_id": "n01095019", "domain": "n", "text": "Üçüncü gün, EMicro'ya geri döndüm."}
{"id": 235, "sent_id": "n01096006", "domain": "n", "text": "Dünya - ve bunun bir uzantısı olarak Birleşik Krallık - etkili bir savunmanın oluşturulması için gereken becerilere sahip insan eksikliği ile karşı karşıya."}
{"id": 236, "sent_id": "n01096032", "domain": "n", "text": "Şirketler hassas sistemler ve dış güçler arasına bir güvenlik duvarı inşa etmeyi deneyebilir, ancak bu her zaman işe yaramaz."}
{"id": 237, "sent_id": "n01096040", "domain": "n", "text": "Ancak en azından \"aktif savunma\" olarak bilinen bir konsept ile kafa karıştırmak ve caydırmak için bubi tuzakları kurabilirler."}
{"id": 238, "sent_id": "n01097020", "domain": "n", "text": "Konuyla ilgili kapsamlı bir dizi internet tartışması bulduktan sonra listem oldukça büyümüş ve ülkedeki hemen her eyaleti kapsamıştı."}
{"id": 239, "sent_id": "n01097041", "domain": "n", "text": "Birkaç tanesine rastladım."}
{"id": 240, "sent_id": "n01097098", "domain": "n", "text": "Bir sonraki durağım Kanada sınırının hemen yakınındaki Bellingham'dı."}
{"id": 241, "sent_id": "n01098034", "domain": "n", "text": "Trene yeniden binmiş, güneye doğru ilerlemekteyiz."}
{"id": 242, "sent_id": "n01098041", "domain": "n", "text": "İki minareli küçük bir kasaba yanımızdan geçip gidiyor."}
{"id": 243, "sent_id": "n01098044", "domain": "n", "text": "Her bir istasyonda, kırmızı şapkalı bir bekçi platformun üstünde gözetmenlik yapar ve bir tekerlek kontrolcüsü, tren boyunca yürür ve alt takımlara çekiçle hafifçe vururdu."}
{"id": 244, "sent_id": "n01099035", "domain": "n", "text": "Daha sonra, sabah pazarına (6.30-10.00) göz atın: pirinç lolipopları, eşek arısı kozaları (larvalar özel bir yemek olarak görülür), manda ciğeri, betel cevizi kabuğu ve yaprakları, canlı kurbağalar ve yayın balığı."}
{"id": 245, "sent_id": "n01101003", "domain": "n", "text": "Bu, 1997 yılında Hong Kong'un İngiltere'den devralınmasından beri muhtemelen Pekin'in yaptığı en geniş kapsamlı müdahale."}
{"id": 246, "sent_id": "n01101007", "domain": "n", "text": "Yemin, meclis üyelerinin Çin Halk Cumhuriyeti'nin bir parçası olarak Hong Kong'a bağlılık sözünü içeriyor."}
{"id": 247, "sent_id": "n01101012", "domain": "n", "text": "Pekin yanlısı milletvekillerince yönetilen Hong Kong hükumeti, ikilinin görev almaması gerektiğini savundu."}
{"id": 248, "sent_id": "n01101015", "domain": "n", "text": "Pekin, müdahalesinin kentte uzun süreli bir yasama felcini önlemek için gerekli olduğuna inanıyor. dedi."}
{"id": 249, "sent_id": "n01101017", "domain": "n", "text": "Bu arada Hong Kong, bir protesto dalgasını destekler gibi görünüyor."}
{"id": 250, "sent_id": "n01102006", "domain": "n", "text": "BBC'nin Andrew Marr Show programında şunları söyledi: \"Açıkçası bir genel seçim hükumetin istediği en son şey.\""}
{"id": 251, "sent_id": "n01103013", "domain": "n", "text": "Hayali buradaki kariyerini sonlandırmak."}
{"id": 252, "sent_id": "n01104011", "domain": "n", "text": "Hakim olduğunuz bir oyunda bir kez berabere kalmak kolaydır, ancak arka arkaya üç kez berabere kalmak zayıflık göstergesidir."}
{"id": 253, "sent_id": "n01104019", "domain": "n", "text": "Kendi sahamızda altı puan kaybettiğimiz için çok üzgünüz."}
{"id": 254, "sent_id": "n01105003", "domain": "n", "text": "Andy, Nisan ayında Monte Carlo'da Benoît Paire ile oynadığında durum kesinlikle böyleydi."}
{"id": 255, "sent_id": "n01105013", "domain": "n", "text": "Ancak şu anda her şey rayından çıktı ve o sürekli sorunun cevaplarını arıyormuş gibi görünüyor."}
{"id": 256, "sent_id": "n01105023", "domain": "n", "text": "Davis Kupası'nın bunda rol oynayıp oynamadığını merak ediyorum."}
{"id": 257, "sent_id": "n01106008", "domain": "n", "text": "Yıllık ankette ayrıca, yeni mali yük altına girmekle ilgili endişelerin oldukça arttığını da ortaya koydu."}
{"id": 258, "sent_id": "n01106015", "domain": "n", "text": "Bayan Hopley şunları ekledi: \"Siyasi riskteki artış gözden kaçmamalıdır.\""}
{"id": 259, "sent_id": "n01107005", "domain": "n", "text": "Şirketin yıllarca süren aldatmacasının haberi VW'nin değerinden on milyarlarca avroyu buharlaştırdı ve yönetim kurulu başkanı Martin Winterkorn'u işinden etti."}
{"id": 260, "sent_id": "n01107006", "domain": "n", "text": "Ayrıca VW'yi büyük tazminat iddialarına ve yasal işlemlere açık hale getirdi ve bunun 16 milyar avrodan fazla fona mal olacağı görüldü."}
{"id": 261, "sent_id": "n01107008", "domain": "n", "text": "Soruşturma, Haziran ayında başladı ve Bay Winterkorn ve otomobil üreticisinde çalışmaya devam eden marka yöneticisi Herbert Diess'e odaklanmakta."}
{"id": 262, "sent_id": "n01107010", "domain": "n", "text": "Ekim 2015'te, yani skandalın ortaya çıkmasından bir ay sonra başkanlığa terfi etmişti."}
{"id": 263, "sent_id": "n01108003", "domain": "n", "text": "İşletmeler Temmuz ayından itibaren, yani Brexit oylamasından hemen sonra küçülmeye gideceklerini düşünüyorlardı; ama bunun yerine istikrarlı bir şekilde büyümeyi başardılar."}
{"id": 264, "sent_id": "n01108005", "domain": "n", "text": "Müşteriler memnun kaldıkça, perakendeci ve toptancı iş yerleri genişledi ve tüketici hizmetleri şirketleri de büyüdü."}
{"id": 265, "sent_id": "n01108015", "domain": "n", "text": "Bununla birlikte, Hükumetin halen önemli bir bütçe açığı bulunduğundan, harcama kabiliyeti sınırlı olacaktır."}
{"id": 266, "sent_id": "n01109008", "domain": "n", "text": "Maliyet aylık olarak değişecektir ve kışın kullanım arttıkça fiyatın artması beklenmektedir."}
{"id": 267, "sent_id": "n01109012", "domain": "n", "text": "Eon'un sabit fiyat tarifesi 760 sterlindir, Avro Energy müşterileri ise Temel ve Seçmeli tarife için yaklaşık 760 Sterlin ödeyecektir."}
{"id": 268, "sent_id": "n01109022", "domain": "n", "text": "Veya pahalı bir standart veya ön ödemeli tarife mi?"}
{"id": 269, "sent_id": "n01110006", "domain": "n", "text": "Ortalama şansa ve 10.000 Sterlin değerinde tahvillere sahip bir yatırımcı yılda 125 Sterlin ikramiye kazanabilir."}
{"id": 270, "sent_id": "n01110008", "domain": "n", "text": "Eğer böyle olsaydı, Primli Tahvillerin normal tasarruf hesaplarından farkı olmazdı."}
{"id": 271, "sent_id": "n01110022", "domain": "n", "text": "Primli Tahvillere ve diğer Ulusal Tasarruf ve Yatırım hesaplarına yatırılan paralar, Devlet harcamalarını finanse etmek için kullanılır."}
{"id": 272, "sent_id": "n01111018", "domain": "n", "text": "Bu yatırımcıların paralarını fonlara yatırmak için akın etmesini durdurmadı."}
{"id": 273, "sent_id": "n01111021", "domain": "n", "text": "Bunu yatırımcıların sırasıyla 2 milyar Sterlin ve 1.4 milyar Sterlin para yatırdığı Aviva Yatırımcılar Çoklu Stratejisi Hedef Getiri ve Gelir fonları izledi."}
{"id": 274, "sent_id": "n01111030", "domain": "n", "text": "Bu, sterlindeki düşüşün yurt dışı varlıklara kattığı değerden faydalanmadıkları anlamına geliyor."}
{"id": 275, "sent_id": "n01112002", "domain": "n", "text": "Adidas ayakkabı yapmak için denizlerde yüzen atıkları kullanarak dünyadaki okyanuslarının temizlenmesine yardımcı oluyor."}
{"id": 276, "sent_id": "n01112012", "domain": "n", "text": "Tüketici, değişim talebini artırabilir."}
{"id": 277, "sent_id": "n01112014", "domain": "n", "text": "Ocak ayında yayınlanan önemli bir raporda, dünyada çöplerin denizlere sızmasını önlemek için ciddi anlamda harekete geçilmediği sürece, 2050 yılında okyanuslarda balıktan çok plastik olacağı söyleniyor."}
{"id": 278, "sent_id": "n01113021", "domain": "n", "text": "Dahiyane bir ameliyat ve zorlu bir rehabilitasyon sürecinden sonra, tamamen iyileştim."}
{"id": 279, "sent_id": "n01114012", "domain": "n", "text": "NHS'nin şu anda \"inanılmaz bir baskı altında\" olduğuna dair uyarıda bulunarak, halkı kendi sağlıkları için daha fazla sorumluluk almaya çağırdı."}
{"id": 280, "sent_id": "n01114025", "domain": "n", "text": "On yetişkinden dördü kötü hava nedeniyle yaralanırken on kişiden dokuzu ise İngiltere'de kışın havanın ne kadar soğuk olabileceğini hafife alıyor."}
{"id": 281, "sent_id": "n01115005", "domain": "n", "text": "10 Haziran Cumartesi günü sahne alacaklar."}
{"id": 282, "sent_id": "n01115013", "domain": "n", "text": "Geçtiğimiz yıl inanılmaz bir yıl oldu ve 2017'de daha da iyi bir şekilde geri dönmek için sabırsızlanıyorum."}
{"id": 283, "sent_id": "n01116009", "domain": "n", "text": "60'lı yılların ortalarında RSC'de Marat/Sade'deki bir sığınmacı-mahkum rolüyle başladı."}
{"id": 284, "sent_id": "n01116014", "domain": "n", "text": "Kıyafetleri modern."}
{"id": 285, "sent_id": "n01116018", "domain": "n", "text": "Sahip olduğu bu enerjinin kaynağı ne? Peki ya şok dalgalarını tetikleyecek kadar gür çıkan sesinin?"}
{"id": 286, "sent_id": "n01116021", "domain": "n", "text": "Boynu damarlarını ortaya çıkaracak şekilde ileri uzanıyor, elleri titriyor."}
{"id": 287, "sent_id": "n01116035", "domain": "n", "text": "Ancak Glenda'nın böyle göz göre göre bir sayı yapmasına izin verdikten sonra, onu kim suçlayabilir?"}
{"id": 288, "sent_id": "n01117007", "domain": "n", "text": "Uzun yıllar boyunca radyo ve televizyon haberleri ve güncel olaylarda çalıştı."}
{"id": 289, "sent_id": "n01117014", "domain": "n", "text": "Teoride, eğer doğru yapılırsa, anlaşılamaz olmalı."}
{"id": 290, "sent_id": "n01118003", "domain": "n", "text": "Mikrofonu at."}
{"id": 291, "sent_id": "n01118010", "domain": "n", "text": "Yönetmenin kendi sayısına göre bugüne kadar sekiz adet uzun metrajlı film çekmiş."}
{"id": 292, "sent_id": "n01118017", "domain": "n", "text": "Sinema o kadar değişti ki; Hollywood aile izleyicisini kendinden uzaklaştırdı."}
{"id": 293, "sent_id": "n01119011", "domain": "n", "text": "Yönetmene göre, film, eğlenceli bir aile şamatası ve sert bir sosyal drama arasında, istikrarsız bir denge bulma çabasıdır."}
{"id": 294, "sent_id": "n01119012", "domain": "n", "text": "Bir yanda, Pazar günü öğleden sonra izlemek için biçilmiş kaftan, samimi, içinizi ısıtacak bir film."}
{"id": 295, "sent_id": "n01119017", "domain": "n", "text": "Ve elbette, bir de daimi bir neşe kaynağı olan Bob var."}
{"id": 296, "sent_id": "n01119019", "domain": "n", "text": "Yani sonuç pek de kedinin pijamaları değil."}
{"id": 297, "sent_id": "n01120008", "domain": "n", "text": "Birçoğu cephe çatışması konusunda pek fazla tecrübeye sahip olmayan modern izleyiciler için Doss'un yetenekleri hayal edilemez bir evrene ait."}
{"id": 298, "sent_id": "n01120010", "domain": "n", "text": "Doss'un hikayesi, onu daha da ilgi çekici hale getiren olağan dışı bir özelliğe sahip."}
{"id": 299, "sent_id": "n01120020", "domain": "n", "text": "Benim dışımdaki tüm tıbbi görevliler silahlandılar."}
{"id": 300, "sent_id": "n01121032", "domain": "n", "text": "Millican öldüğünde, bunun yanar dönerli Odi'yi de son görüşümüz olacağını zannettik."}
{"id": 301, "sent_id": "n01121051", "domain": "n", "text": "İkinci dizi şimdilik nasıl gidiyor?"}
{"id": 302, "sent_id": "n01122024", "domain": "n", "text": "Zimmer, \"Süper kahramanlar insan tecrübesinin dışında kalan bir alan, bu da öyle, bu yüzden tıpkı bir drammış gibi davrandım.\" diyor."}
{"id": 303, "sent_id": "n01123010", "domain": "n", "text": "Ancak Cotton'un karanlık işleri, bir tür öldürme içgüdüsü sonucu değil."}
{"id": 304, "sent_id": "n01123012", "domain": "n", "text": "Cotton 31 Ekim 1832'de Sunderland yakınlarındaki bir köyde doğdu."}
{"id": 305, "sent_id": "n01123024", "domain": "n", "text": "Belki de uzun süre uğraşmayacağım için önemi olmaz."}
{"id": 306, "sent_id": "n01125009", "domain": "n", "text": "Bir yüzey kaplama malzemesi olan flok artık sadece Yetmişli yıllara gönderme yapmak için değil, modanın bir parçası olarak yeniden yükselişe geçti."}
{"id": 307, "sent_id": "n01125016", "domain": "n", "text": "Londra'nın simgesi South Bank Tower, iç mimar Rachel Winham'ı gösteri salonunu tasarlamakla görevlendirdi."}
{"id": 308, "sent_id": "n01125030", "domain": "n", "text": "Tabii ki, dokunsal eğilim, bir şeyleri kendimiz yapma konusundaki artan saplantımız ile yakından ilişkilidir."}
{"id": 309, "sent_id": "n01127008", "domain": "n", "text": "İki yılın ardından şimdi 31 yaşında olan Jutting, iki cinayet ve bir cenazenin yasalara uygun şekilde defnedilmesine engel olma suçlarıyla Hong Kong Yüksek Mahkemesinde yargılanıyor."}
{"id": 310, "sent_id": "n01127089", "domain": "n", "text": "Neden onu seçtiğimi bilmiyorum..."}
{"id": 311, "sent_id": "n01127130", "domain": "n", "text": "İki yıl sonra Hong Kong'un Yüksek Mahkemesine çıkan Jutting büyük ölçüde sakin görünüyordu."}
{"id": 312, "sent_id": "n01128017", "domain": "n", "text": "Ne de olsa, kuruluş olarak performansımız genellikle ne kadar güvende olduğumuz veya kaç tane kurala uyduğumuz açısından ölçülmez."}
{"id": 313, "sent_id": "n01128021", "domain": "n", "text": "Sonuç olarak, birçok kişi sonuçlarını düşünmeden gelen e-postaları çabucak açar veya bağlantılara ve eklere tıklar."}
{"id": 314, "sent_id": "n01128025", "domain": "n", "text": "Öncelikle, insanları kendilerini çevrimiçi ortamda nasıl daha iyi koruyabilecekleri konusunda eğitmeliyiz."}
{"id": 315, "sent_id": "n01128033", "domain": "n", "text": "Son olarak, insanların ihlal şüphelerini ve kötü amaçlı e-postaları bildirmesini kolaylaştırmamız gerekir."}
{"id": 316, "sent_id": "n01129006", "domain": "n", "text": "Oy kullanma, terör diliyle söyleyecek olursak, yeni bir yumuşak hedef haline geldi."}
{"id": 317, "sent_id": "n01129010", "domain": "n", "text": "Bu, en varoluşsal türünden bir milli güvenlik meseledir."}
{"id": 318, "sent_id": "n01129017", "domain": "n", "text": "Salı günü tamamen oyların toplanmasıyla ilgili, ancak kayıtlı bir seçmen listede yoksa bu hiçbir şey ifade etmiyor."}
{"id": 319, "sent_id": "n01129021", "domain": "n", "text": "Zorlu mücadele verilen bir bölgede seçim gününde bunlardan çok sayıda bulunması kaosa sebep olacaktır."}
{"id": 320, "sent_id": "n01130003", "domain": "n", "text": "Bu seçimin merkez noktası Kuzey Carolina."}
{"id": 321, "sent_id": "n01130025", "domain": "n", "text": "Donald Trump kendini fazla önemseyen, gösterişli, kibirli, bencil bir kişi ve mizacı Amerika Birleşik Devletlerinin menfaatleri için oldukça zararlı."}
{"id": 322, "sent_id": "n01131007", "domain": "n", "text": "Yaklaşık iki hafta süren bireysel erken oy kullanma döneminin ardından 5,7 milyondan fazla Floridalı sandık başına gitti."}
{"id": 323, "sent_id": "n01131013", "domain": "n", "text": "Cumhuriyetçi Parti gıyabında kullanılan çok sayıda oy ile başı çekiyordu ve genel seviye bu hafta başlarında yaklaşık 16.500 oldu."}
{"id": 324, "sent_id": "n01132006", "domain": "n", "text": "Elbette seçimlerden bahsediyoruz, \"Taht Oyunları'ndan\" değil."}
{"id": 325, "sent_id": "n01132013", "domain": "n", "text": "Martin ilgi toplayan kitap serisinin \"Kış Rüzgârları\" ve \"Bahar Rüyası\" adlarıyla duyurulan son iki kitabını yazmayı henüz tamamlamış değil."}
{"id": 326, "sent_id": "n01133014", "domain": "n", "text": "Hollandalı öğrenciler henüz elektrikli motosikletlerini ticarete dökme konusunda karar vermiş değil."}
{"id": 327, "sent_id": "n01133022", "domain": "n", "text": "Harley-Davidson sözcüsü, medyada yer alan zaman çizelgelerinin (2017 veya 2020) doğru olmadığını bildirdi."}
{"id": 328, "sent_id": "n01134005", "domain": "n", "text": "ABD hisse senedi beklentileri Avrupa pazarlarıyla birlikte yüzde birden fazla artış gösteriyor."}
{"id": 329, "sent_id": "n01134007", "domain": "n", "text": "Yatırımcılar devlet tahvillerini satıyorlar; en büyük etkiyi ise ABD ve Avustralya tahvilleri göğüslüyor."}
{"id": 330, "sent_id": "n01134015", "domain": "n", "text": "Çin'deki yerel yönetimlerin biriken borçlarıyla başa çıkma çabalarına yardım etmesiyle tanınıyor."}
{"id": 331, "sent_id": "n01134020", "domain": "n", "text": "Ancak, bu ABD Çevre Koruma Ajansı'nın dünyayı bu konularda uyarmasının ardından ortaya çıktı."}
{"id": 332, "sent_id": "n01135002", "domain": "n", "text": "Çin'in kızarmış tavuğa karşı doymayan iştahı, yatırımcıların KFC çatı şirketi Yum Brands'i sevmelerinin büyük bir nedeniydi."}
{"id": 333, "sent_id": "n01136005", "domain": "n", "text": "Amerikan Sivil Özgürlükler Birliğinin yardımı ile, sonuçta ABD Yüksek Mahkemesine giden bir davada, devlete meydan okudular."}
{"id": 334, "sent_id": "n01136006", "domain": "n", "text": "Filmin açıkça gösterdiği gibi Lovings -ve özellikle Richard- tarihteki isteksiz katılımcılardı."}
{"id": 335, "sent_id": "n01136010", "domain": "n", "text": "Loving, zaten birlikte olan Richard ve Mildred'ın kısa da olsa izlemesi ilgi çekici olan bir flört sahnesi ile başlıyor."}
{"id": 336, "sent_id": "n01137003", "domain": "n", "text": "Ünlüler, hayranlar ve hatta CNN muhabirleri bile bu tatilde \"Stranger Things\" karakterleri gibi giyiniyorlar."}
{"id": 337, "sent_id": "n01137010", "domain": "n", "text": "Telefonum çalmaya başladığında, henüz bölümlerin çoğunu izlememiştim."}
{"id": 338, "sent_id": "n01138007", "domain": "n", "text": "Baş karakterlerden biri olan Negan (Jeffrey Dean Morgan) bazı özgürlüklere sahip."}
{"id": 339, "sent_id": "n01138017", "domain": "n", "text": "Norman benim yakın arkadaşlarımdan biri, bu yüzden onu bu duygusal halde görmek beni çok zorladı."}
{"id": 340, "sent_id": "n01138026", "domain": "n", "text": "Yeni bölümleri dizi sonrası programı \"The Talking Dead\" takip ediyor."}
{"id": 341, "sent_id": "n01139006", "domain": "n", "text": "Barratt, \"Kurduğumuz veya yapım aşamasında olduğumuz şehirlerde çalışmalarımıza devam edeceğiz.\" dedi."}
{"id": 342, "sent_id": "n01139016", "domain": "n", "text": "İnternet çalışmasının birimin sermaye harcamalarında başı çektiği söyleniyordu."}
{"id": 343, "sent_id": "n01139027", "domain": "n", "text": "Şimdilik, analizciler hizmetin rafa kaldırılmasından endişe ediyor."}
{"id": 344, "sent_id": "n01140012", "domain": "n", "text": "Hollanda'da yetkililer, insansız hava araçlarını izlemek için daha düşük teknolojili bir yaklaşım benimsediler."}
{"id": 345, "sent_id": "n01141002", "domain": "n", "text": "Microsoft, Çarşamba günü sanayinin sevgilisi Slack'i tahtından etmeye hazırlanan yeni bir iş yeri sohbet aracını duyurdu."}
{"id": 346, "sent_id": "n01141007", "domain": "n", "text": "Ayrıca platform üzerinden emoji, GIF, özel komik resim ve çıkartma gönderme ve Twitter beslemenize bağlama seçeneği de mevcut."}
{"id": 347, "sent_id": "n01141020", "domain": "n", "text": "Hareket, şirketin kullanıcılarını ürünlerini sadece verimlilik araçları olarak görmekten vazgeçirme isteğini vurguladı."}
{"id": 348, "sent_id": "n01141022", "domain": "n", "text": "Ancak, iş yeri sohbet araçlarındaki yenilikler, teknoloji şirketlerinden gelen daha büyük bir eğilimin parçası."}
{"id": 349, "sent_id": "n01142007", "domain": "n", "text": "En iyi tenis oyunlarından bazılarını bir sette dengelediği ve karar vermeye zorladığı maçlarda sergileyen Isner, borcunu da ödedi."}
{"id": 350, "sent_id": "n01142008", "domain": "n", "text": "Amerikalı, \"Andy'yi tebrik etmek zorundayım! Dünyada bir numara olmak, bu inanılmaz bir başarı!\" dedi."}
{"id": 351, "sent_id": "n01143003", "domain": "n", "text": "Brisbane Nine News \"Şaka olsun diye Kuzey Kore golf turnuvasına katıldılar\" diye yazdı."}
{"id": 352, "sent_id": "n01143009", "domain": "n", "text": "Kendilerine göre golfte çok kötü olan iki Avustralyalı, herkesi kandırarak Kuzey Kore'nin önde gelen golf turnuvalarından birine katılmayı başardı."}
{"id": 353, "sent_id": "n01144021", "domain": "n", "text": "Snowman, iki araziyi birbirinden ayıran yüksek çitleri atlayıp evde olduğunu hissettiği yere geri dönerdi."}
{"id": 354, "sent_id": "n01144023", "domain": "n", "text": "Sürekli ahırıma geri dönerdi ve onu satın alan adama \"Belli ki satılmak istemiyor!\" diye şaka yaptım."}
{"id": 355, "sent_id": "n01144038", "domain": "n", "text": "Snowman, Johnny Carson'un merdivenle sırtına çıkmasına hiç tepki vermedi. diye ekledi."}
{"id": 356, "sent_id": "n01144041", "domain": "n", "text": "Yalnızca çamurlu ayakkabıları olan bir çocuktum."}
{"id": 357, "sent_id": "n01145008", "domain": "n", "text": "Geçit töreni yok ve hiç olmadı."}
{"id": 358, "sent_id": "n01145012", "domain": "n", "text": "Meksika'nın sonunda Brezilya Karnavalı ile yarışacağını umduğu bir etkinlik bu."}
{"id": 359, "sent_id": "n01145015", "domain": "n", "text": "Geçit töreninin yaratıcı yönetmenlerinden Alejandra González Anaya, CNN'e şu an Meksika'nın böyle bir şovun hazırlanma vakti geldiğine nasıl karar verdiğini açıkladı."}
{"id": 360, "sent_id": "n01145028", "domain": "n", "text": "González Anaya, yalnızca geçit töreni için 1200 gönüllünün çalıştığını söylüyor."}
{"id": 361, "sent_id": "n01145034", "domain": "n", "text": "Bu yüzden bunu kurtarmak ve Meksikalılar için yeni bir şekle sokmak ve bir gelenek haline getirebilmek harika."}
{"id": 362, "sent_id": "n01146046", "domain": "n", "text": "Bu manyetik hattı tamamlayarak, hükumetin Japonya'da daha büyük bir ekonomik gelişme beklediğini düşünüyorum."}
{"id": 363, "sent_id": "n01147026", "domain": "n", "text": "Bir F1 bileti, aynı gün yapılan konsere katılma hakkını da sunar."}
{"id": 364, "sent_id": "n01147085", "domain": "n", "text": "Yas Marina Circuit internet sitesinde zaman çizelgesi bulunmaktadır."}
{"id": 365, "sent_id": "n01147087", "domain": "n", "text": "Başkenti bütün görkemiyle görmek isteyenler için, Kasım ayı burayı ziyaret etmek için mükemmel bir zaman."}
{"id": 366, "sent_id": "n01148029", "domain": "n", "text": "Aynı zamanda, Bangkok'un en yüksek binası olan öngörü sahibi MahaNakhon gibi modern çok katlı binaların ortaya çıkışını hızlandırmıştır."}
{"id": 367, "sent_id": "n01148035", "domain": "n", "text": "Bölgedeki tüm dönüşümler başarılı olmamıştır."}
{"id": 368, "sent_id": "n01149002", "domain": "n", "text": "Yerin 100 metre (328 feet) altındaki Pyongyang Metrosu dünyadaki en derin banliyö sistemlerinden biridir."}
{"id": 369, "sent_id": "n01149010", "domain": "n", "text": "CNN Style ile deneyimi hakkında konuştu."}
{"id": 370, "sent_id": "n01149027", "domain": "n", "text": "Pyongyang'da akıllı telefon kullanan bazı insanlar gördüm, ancak çok daha azdı."}
{"id": 371, "sent_id": "n01150007", "domain": "n", "text": "Ancak mimari, yaşayanlar ile ölüler arasında bir köprü oluşturabilir ve bir dereceye kadar sınırları bulanıklaştırabilir."}
{"id": 372, "sent_id": "n01150031", "domain": "n", "text": "Hindistan'da insanlar yaşlılıktan öldüğünde bunun bir kutlama olması gerekiyor."}
{"id": 373, "sent_id": "n01150042", "domain": "n", "text": "Juan Carlos Salas tarafından tasarlanan ödüllü bina, heykelsi bir görünüme sahiptir ve her ayrıntısı özel bir anlam taşır."}
{"id": 374, "sent_id": "n01150051", "domain": "n", "text": "Mimarinin ölen insanlara faydası olmayacaktır, ancak ölülerin anılarını yaşayanlar için hayatta tutmaya yardımcı oluyor. diyor."}
{"id": 375, "sent_id": "w01001049", "domain": "w", "text": "Tüzük, kasabadan geçen kişilerin vergilendirilmesi için kasaba sakinleri tarafından yönetilen bir tüccar locası oluşturulmasını sağladı."}
{"id": 376, "sent_id": "w01002008", "domain": "w", "text": "Mineraller bakımından son derece zengin olup büyük miktarda altın ve pırlanta ile manganez, kurşun, çinko, nikel, kobalt ve molibden cevherlerini içerir."}
{"id": 377, "sent_id": "w01002013", "domain": "w", "text": "Sibirya'nın tamamının önemli bir bölümünü kaplayan tayga, kuzeybatının en uçları dışında baskın durumdadır."}
{"id": 378, "sent_id": "w01002075", "domain": "w", "text": "2019 Winter Universiade etkinliğine Krasnoyarsk ev sahipliği yapacak."}
{"id": 379, "sent_id": "w01003051", "domain": "w", "text": "Örnekler, Pasifik'teki Line Adaları ve Hint Okyanusu'ndaki Maldivlerdir."}
{"id": 380, "sent_id": "w01003056", "domain": "w", "text": "Granit adaları; Seyşeller ve Tioman ile Saint Helena gibi volkanik adaları kapsar."}
{"id": 381, "sent_id": "w01003062", "domain": "w", "text": "Bir çöl adasına, Meksika'nın Baja California kıyılarındaki küçük adalar örnek olabilir."}
{"id": 382, "sent_id": "w01004051", "domain": "w", "text": "İskit'in tahıl ithalatına bağımlı olan Atina Yunan şehir devleti M.Ö. 5. yüzyılda Bizans Megara kolonisi gibi boğazları kontrol eden şehirlerle kritik ittifaklar sürdürmüştür."}
{"id": 383, "sent_id": "w01005020", "domain": "w", "text": "Darius'un oldukça saygın komutanı Megabazus, Balkanlar'daki fetihlerini gerçekleştirmekten sorumluydu."}
{"id": 384, "sent_id": "w01005021", "domain": "w", "text": "Ahameniş birlikleri Trakya'yı, Yunan kıyı şehirlerini ve Paeonluları fethetmiştir."}
{"id": 385, "sent_id": "w01005022", "domain": "w", "text": "Sonunda M.Ö. 512-511 yıllarında Makedon Kral Amyntas I, Ahameniş hakimiyetini kabul etmiş ve ülkesini Ahameniş Persliğine vasal bir devlet olarak teslim etmiştir."}
{"id": 386, "sent_id": "w01005023", "domain": "w", "text": "Çok etnisiteli Ahameniş ordusunda Balkanlar'dan birçok asker bulunuyordu."}
{"id": 387, "sent_id": "w01005024", "domain": "w", "text": "Ayrıca, Makedon ve Fars elitlerinin birçoğu kendi aralarında evlilikler yapmıştır."}
{"id": 388, "sent_id": "w01006027", "domain": "w", "text": "1912'de ilk film şirketi (Athina Film) ve 1916'da Asty Film kuruldu."}
{"id": 389, "sent_id": "w01006081", "domain": "w", "text": "2007'de en başarılı film, Yannis Smaragdis'in yönettiği El Greco oldu."}
{"id": 390, "sent_id": "w01007004", "domain": "w", "text": "Monako'ya karşı sınırlı Fransız koruması sağlayan Franco-Monegasque Antlaşması Temmuz 1918'de imzalanmıştır."}
{"id": 391, "sent_id": "w01007035", "domain": "w", "text": "Yürütme kolu, beş kişilik bir Bakanlar Konseyine başkanlık eden ve hükümet başkanı konumundaki Devlet Bakanından oluşur."}
{"id": 392, "sent_id": "w01007070", "domain": "w", "text": "Polisinin bünyesinde, devriye ve gözetleme teknelerini işleten özel bir birim bulunur."}
{"id": 393, "sent_id": "w01007087", "domain": "w", "text": "Mevcut arazi ıslah projeleri, Fontvieille bölgesinin genişletilmesini içeriyor."}
{"id": 394, "sent_id": "w01008043", "domain": "w", "text": "Bununla birlikte, Kuzey İrlanda, İngiltere ve Galler arasında yasa ve prosedür açısından önemli farklılıklar bulunuyor."}
{"id": 395, "sent_id": "w01009010", "domain": "w", "text": "Bergeron sınıflandırması hava kütlesi sınıflandırmasının en yaygın kabul gören şeklidir."}
{"id": 396, "sent_id": "w01009017", "domain": "w", "text": "Hava kütlesi tanımlaması ilk olarak 1950'lerde hava tahminlerinde kullanılmışken, iklimbilimciler 1973'te bu fikri temel alan sinoptik klimatolojileri kurmaya başlamışlardır."}
{"id": 397, "sent_id": "w01009027", "domain": "w", "text": "Muson, birkaç ay süren ve bir bölgeye yağmurlu mevsim getiren mevsimlik bir rüzgardır."}
{"id": 398, "sent_id": "w01010044", "domain": "w", "text": "Çeşitli Alman ve büyük Slav kabileleri, Slavların M.S. 6. yüzyılda yerleşmesinden önceki Göç Döneminde Moravia'yı geçmiştir."}
{"id": 399, "sent_id": "w01010045", "domain": "w", "text": "Moravya Prensliği 8. yüzyılın sonunda, günümüzdeki Moravya'nın güneydoğusunda, Záhorie'de, Slovakya'nın güneybatısında ve Aşağı Avusturya'nın bir bölümünde ortaya çıkmıştır."}
{"id": 400, "sent_id": "w01010046", "domain": "w", "text": "M.S. 833 yılında, Nitra Prensliği'nin (günümüzdeki Slovakya) fethi ile Büyük Moravya devleti haline gelmiştir."}
{"id": 401, "sent_id": "w01010047", "domain": "w", "text": "İlk kralları Mojmír I (830-846 arasında hükümdar) olmuştur."}
{"id": 402, "sent_id": "w01010048", "domain": "w", "text": "Alman Louis Moravia'yı işgal etmiş ve Mojmír'in yerine, daha sonra Aziz Rastislav olan yeğeni Rastiz'i getirmiştir."}
{"id": 403, "sent_id": "w01012052", "domain": "w", "text": "Ayrıca tüzük, bölgeler ve metropolit bölgelerden oluşan meclisin seçimini belirler."}
{"id": 404, "sent_id": "w01013083", "domain": "w", "text": "İzlanda'nın çok daha sonraki bir tarihe kadar (1918) Danimarka'nın siyasi denetimi altında olmasına rağmen, İzlandaca dili Danimarkacadan çok az etkilenip çok az kelime almıştır."}
{"id": 405, "sent_id": "w01013096", "domain": "w", "text": "Ayrıca Fince'den türetilip ayrı gelişim gösteren ve İsveç'te Meänkieli, Norveç'te ise Kven olarak bilinen diller de vardır."}
{"id": 406, "sent_id": "w01013102", "domain": "w", "text": "Sessiz tonlama hem Fince, hem de Kuzey Sami lehçelerinde bulunan bir özelliktir, ancak farklı bir dil tarihine sahip olduğu düşünülen güney Sami'de mevcut değildir."}
{"id": 407, "sent_id": "w01014002", "domain": "w", "text": "Kafkasya'nın kuzey kısmı Cis Kafkasya, güney kısmı ise Transkafkasya olarak bilinir."}
{"id": 408, "sent_id": "w01016028", "domain": "w", "text": "Atmosfer kaotik bir sistemdir, bu nedenle sistemin bir bölümündeki küçük değişiklikler sistemin tamamı üzerinde büyük etkilere dönüşebilir."}
{"id": 409, "sent_id": "w01016034", "domain": "w", "text": "Yağmur yağması sırasında su damlacıkları havada bulunan karbondioksiti emer ve çözer."}
{"id": 410, "sent_id": "w01016070", "domain": "w", "text": "Hava kontrolünün son zamanlardaki bir örneği, Çin'in 2008 Yaz Olimpiyatları'na hazırlığı olmuştur."}
{"id": 411, "sent_id": "w01017004", "domain": "w", "text": "Doğu Afrika Rift'ini yaratan küresel plak tektonik kuvvetleri tarafından şekillendirilen Doğu Afrika, Afrika'daki en uzun iki doruk olan Kilimanjaro Dağı ve Kenya Dağı'na ev sahipliği yapar."}
{"id": 412, "sent_id": "w01017046", "domain": "w", "text": "İkincisi, İslam'ı kıyı kuşağına da yaymıştır ancak çoğu Bantu İslam ile hiç temas kurmamış ve Afrika Geleneksel Din mensubu olarak kalmışlardır."}
{"id": 413, "sent_id": "w01018019", "domain": "w", "text": "Fransa, Kamerun ekonomisini Fransa'nın ekonomisine entegre etmiş ve zorunlu emek sistemini değiştirerek altyapıyı sermaye yatırımları ve nitelikli işçilerle geliştirmiştir."}
{"id": 414, "sent_id": "w01018029", "domain": "w", "text": "Eski İngiliz Güney Kamerunları 1 Ekim 1961'de Kamerun Federal Cumhuriyeti'ni kurmak üzere Fransız Kamerun'u ile birleşmiştir."}
{"id": 415, "sent_id": "w01018101", "domain": "w", "text": "Çalışma Bakanlığı'nın Çocuk İşçiliğinin En Kötü Biçimleriyle ilgili bulguları, 5-14 yaş arasındaki çocukların %56'sının çalışan çocuk olduğunu ve 7-14 yaşlarındaki çocukların neredeyse %53'ünün iş ve okulu bir arada idare ettiğini aktarmıştır."}
{"id": 416, "sent_id": "w01019014", "domain": "w", "text": "Sahel'in iklimi, hemen kuzeyde bulunan Sahra çölünün iklimine benzese de daha az serttir."}
{"id": 417, "sent_id": "w01019073", "domain": "w", "text": "Açlık, Haziran-Ağustos 2010 arasında Sahel'i vurmuştur."}
{"id": 418, "sent_id": "w01020016", "domain": "w", "text": "Akdeniz kıyılarında birçok antik uygarlık yer almış ve bunlar denize yakınlıklarından büyük ölçüde etkilenmişlerdir."}
{"id": 419, "sent_id": "w01020017", "domain": "w", "text": "Burası birçok topluluk için çağlar boyunca gıdanın (balık tutma ve diğer deniz ürünlerinin toplanması) yanı sıra ticaret, sömürgeleştirme ve savaş yolları sağlamıştır."}
{"id": 420, "sent_id": "w01020018", "domain": "w", "text": "Akdeniz merkezli kültürler iklim, jeoloji ve denize erişim konusunda aynı şartları paylaşmalarından ötürü kültürel ve tarihsel olarak bir ölçüde birbiriyle karışma eğilimi göstermişlerdir."}
{"id": 421, "sent_id": "w01020019", "domain": "w", "text": "Klasik antik dönemin en önemli iki Akdeniz medeniyeti, Yunan şehir devletleri ve Fenikelilerdir; her ikisi de Akdeniz kıyı şeridini kapsamlı bir şekilde kolonize etmiştir."}
{"id": 422, "sent_id": "w01020020", "domain": "w", "text": "Daha sonra Augustus Roma İmparatorluğu'nu kurduğunda, Romalılar Akdeniz'i Mare Nostrum (\"Bizim Denizimiz\") olarak adlandırmışlardır."}
{"id": 423, "sent_id": "w01022033", "domain": "w", "text": "Blindleia, güney Norveç'te Kristiansand yakınlarında başlayan ve Lillesand'ı geçerek devam eden kayalık adalarla çevrelenmiş bir su yoludur."}
{"id": 424, "sent_id": "w01022055", "domain": "w", "text": "Bu sözcük Danimarkacada sığ lagünleri bile kapsayabilir."}
{"id": 425, "sent_id": "w01022092", "domain": "w", "text": "Fiyordlar gibi, tatlı su gölleri de genellikle derindir."}
{"id": 426, "sent_id": "w01023074", "domain": "w", "text": "Bira, mead, bjorr (güçlü bir meyve şarabı) gibi alkollü içecekler ve zenginler için ithal şaraplar servis edilmiştir."}
{"id": 427, "sent_id": "w01023120", "domain": "w", "text": "Kurallar ne olursa olsun, kavgalar genellikle atlardan birinin ölümüyle sonuçlanırdı."}
{"id": 428, "sent_id": "w01025083", "domain": "w", "text": "Schlei ve Danevirke ile Husum arasındaki sulak alanlar sert geçen bir kışta donmuş ve Danevirke'nin hemen güneyindeki topraklar ilerleyen Alman ordusu tarafından fethedilmişti."}
{"id": 429, "sent_id": "w01025084", "domain": "w", "text": "Avusturya-Prusya ordusu bu geri çekilme karşısında şaşırdı ve Danimarka ordusunun neredeyse tamamı tahliyeyi başarıyla tamamladı."}
{"id": 430, "sent_id": "w01025085", "domain": "w", "text": "Yine de bu durum ağır topçu parçalarının önemli parçalarının terk edilmesine yol açtı; Flensburg'a giden demiryolunun tahliye için neden asla doğru biçimde kullanılmadığı tarihi bir konu olarak tartışılmaya devam ediyor."}
{"id": 431, "sent_id": "w01025086", "domain": "w", "text": "Geri çekilme haberi, Danevirke'yi geçilmez gören Danimarka kamuoyu üzerinde büyük bir şok etkisi yarattı ve General de Meza derhal komutasından çekildi."}
{"id": 432, "sent_id": "w01025087", "domain": "w", "text": "Danevirke o zamandan beri Alman mülkiyetindedir."}
{"id": 433, "sent_id": "w01026024", "domain": "w", "text": "Tuna Nehri üzerinde taşınan malların miktarı 1987'de yaklaşık 100 milyon tona yükselmiştir."}
{"id": 434, "sent_id": "w01026037", "domain": "w", "text": "Tuna Deltası'nın büyük bir kısmı Romanya'da (Tulcea bölgesi), Chilia kolunun sol kıyısındaki kuzey kısmı ise Ukrayna'da (Odessa Oblast) yer almaktadır."}
{"id": 435, "sent_id": "w01027007", "domain": "w", "text": "İklim çok kuru olduğundan bu ovalar bazen Sahra'nın bir parçası olarak düşünülür."}
{"id": 436, "sent_id": "w01027015", "domain": "w", "text": "Ülkenin batı kısmından farklılaşır; çünkü belirgin topografik özellikleri kıyıya paralel değildir."}
{"id": 437, "sent_id": "w01027035", "domain": "w", "text": "Kuzey Cezayir ılıman bölgede olup hafif bir Akdeniz iklimine sahiptir."}
{"id": 438, "sent_id": "w01028004", "domain": "w", "text": "Bunlardan ilki Mississippi Nehri'ne akan Ohio Nehri olmuştur."}
{"id": 439, "sent_id": "w01028050", "domain": "w", "text": "Çatışmanın merkezinde, Kansas'ın Birliğe özgür bir devlet mi yoksa köle bir devlet olarak mı gireceği sorusu yer almıştır."}
{"id": 440, "sent_id": "w01028069", "domain": "w", "text": "Kansas'taki olaylara verilen ulusal tepkiler ülkenin ne kadar derinden bölündüğünü göstermiştir."}
{"id": 441, "sent_id": "w01029015", "domain": "w", "text": "Yapraklar renk bakımından sarımsıdan mavimsiye kadar yeşilin çeşitli tonlarını gösterir."}
{"id": 442, "sent_id": "w01029049", "domain": "w", "text": "Amerika kıtasındaki yerli Amerikalılar buna, tıbbi tedavilerinin temeli olarak bakmışlardır."}
{"id": 443, "sent_id": "w01029083", "domain": "w", "text": "Kuzeybatı Avrupa ve Ukrayna'daki Hıristiyan kiliseleri Palmiye Pazar'ı etkinliğinde düzenlenen törenlerde palmiye yerine söğüt dalları kullanmıştır."}
{"id": 444, "sent_id": "w01030092", "domain": "w", "text": "Alpler, Avrupa'nın düz bölgelerine içme suyu, sulama ve hidroelektrik enerji sağlar."}
{"id": 445, "sent_id": "w01030093", "domain": "w", "text": "Alan Avrupa'nın yüzölçümünün sadece yüzde 11'ini oluşturmasına rağmen Alpler, bu düz bölgelerde suyun yüzde 90'ına kadarlık kısmını özellikle kurak yerlere ve yaz ayları boyunca sağlar."}
{"id": 446, "sent_id": "w01030094", "domain": "w", "text": "Milano gibi şehirler Alp kolundan gelen suya yüzde 80 oranında bağımlıdır."}
{"id": 447, "sent_id": "w01030095", "domain": "w", "text": "Nehirlerden gelen su, 500'den fazla hidroelektrik santralde kullanılmakta ve 2900 kilowatt elektrik üretmektedir."}
{"id": 448, "sent_id": "w01030096", "domain": "w", "text": "Rhine, Rhône, Inn, Ticino ve Po gibi Başlıca Avrupa nehirleri İsviçre'den gelir ve bunların hepsinin Alp'lerde kolları bulunup komşu ülkelere akarken nihayet Kuzey Denizi, Akdeniz, Adriyatik Denizi ve Karadeniz'e boşalırlar."}
{"id": 449, "sent_id": "w01031003", "domain": "w", "text": "Volkanların incelendiği alana bazen vulkanoloji olarak da telaffuz edilen volkanoloji denir."}
{"id": 450, "sent_id": "w01031015", "domain": "w", "text": "Bu magma, yüksek silika içeriğinden dolayı çok viskoz olma eğilimindedir, bu nedenle genellikle yüzeye ulaşmaz ancak derinde soğur."}
{"id": 451, "sent_id": "w01031034", "domain": "w", "text": "Genelde feci boyutta patlamalar şeklinde gerçekleşmezler."}
{"id": 452, "sent_id": "w01032139", "domain": "w", "text": "Küresel ısınma, yağışlı mevsimlerin yapısında bir değişikliğe neden oldu."}
{"id": 453, "sent_id": "w01033022", "domain": "w", "text": "Neredeyse tamamı kuruyan küçük bir lagün bulunur."}
{"id": 454, "sent_id": "w01033025", "domain": "w", "text": "1975 yılında yaban hayat tapınağı ilan edilmiştir."}
{"id": 455, "sent_id": "w01033061", "domain": "w", "text": "Soruşturma ve adaya yapılan seferler devam ediyor."}
{"id": 456, "sent_id": "w01033067", "domain": "w", "text": "Bu tür yerleşimler muhtemelen doğu Malenezyalıların kuzeye yolculuk ettiği M.Ö. 1000 civarında başladı."}
{"id": 457, "sent_id": "w01034023", "domain": "w", "text": "Thomas Lincoln, ailenin Kentucky ve Indiana'da bulunduğu yıllarda bir çiftçi, marangoz ve mobilyacı olarak çalıştı."}
{"id": 458, "sent_id": "w01035079", "domain": "w", "text": "Habitatın tahrip edilmesi, bir alanın sel ve kuraklık, mahsul yetersizliği, hastalıkların yayılması ve su kirliliği gibi doğal felaketlere karşı savunmasızlığını büyük ölçüde artırır."}
{"id": 459, "sent_id": "w01035080", "domain": "w", "text": "Öte yandan, iyi yönetim uygulamalarının uygulandığı sağlıklı bir ekosistem, bu olayların oluşma ihtimalini veya en azından olumsuz etkileri azaltacaktır."}
{"id": 460, "sent_id": "w01035081", "domain": "w", "text": "Tarım arazisi, manzaranın etrafındaki tahribattan zarar görebilir."}
{"id": 461, "sent_id": "w01035082", "domain": "w", "text": "Geçtiğimiz 50 yıl içinde tarım arazisi çevresindeki yaşam alanlarının tahrip edilmesi erozyon, tuzlanma, sıkışma, besin maddesi azalımı, kirlilik ve kentleşme yüzünden tarım arazilerinin yaklaşık %40'ına zarar vermiştir."}
{"id": 462, "sent_id": "w01035083", "domain": "w", "text": "İnsanlar, habitat yok edildiğinde doğal yaşam alanlarının doğrudan kullanımını da kaybederler."}
{"id": 463, "sent_id": "w01036044", "domain": "w", "text": "Papua Yeni Gine, genellikle cinsiyete dayalı şiddet bakımından dünyanın en kötü yeri olarak adlandırılır."}
{"id": 464, "sent_id": "w01036077", "domain": "w", "text": "Bu bitki aileleri Papua Yeni Gine'de hala mevcutturlar."}
{"id": 465, "sent_id": "w01037024", "domain": "w", "text": "Kuzey Amerika ve Güney Amerika, yedi kıtalı modelde ayrı kıtalar olarak değerlendirilmektedir."}
{"id": 466, "sent_id": "w01037080", "domain": "w", "text": "Kristof Kolomb, 1492'de Atlantik Okyanusu boyunca Batı Hint Adaları'na doğru yolculuk ederek Avrupa'nın Amerika kıtalarını keşfetme dönemini başlattı."}
{"id": 467, "sent_id": "w01038009", "domain": "w", "text": "Genellikle uzak ve yol bulunmayan konumlarından ötürü çok popüler değillerdir."}
{"id": 468, "sent_id": "w01038016", "domain": "w", "text": "Çeşitli özel şahıslar, devletin toplam yüzde birine karşılık gelecek şekilde geri kalan araziye sahiptir."}
{"id": 469, "sent_id": "w01038022", "domain": "w", "text": "Ayrıca burası, Alaska'da kış aylarında gündüzleri görülen yüksek sıcaklığının donma seviyesinin üstünde bulunduğu tek bölge."}
{"id": 470, "sent_id": "w01038044", "domain": "w", "text": "Çok sayıda yerli halk Alaska'da, Avrupa halklarının bölgeye gelmesinden önce binlerce yıl boyunca yaşadı."}
{"id": 471, "sent_id": "w01039032", "domain": "w", "text": "Burada bölgedeki Avustralya Aborijinleri tarafından bırakılan küçük bir kano çaldılar."}
{"id": 472, "sent_id": "w01039058", "domain": "w", "text": "Brisbane büyüdükçe, nehrin durumu giderek kötüleşti ve açık bir kanalizasyon ve çöplük haline geldi."}
{"id": 473, "sent_id": "w01039065", "domain": "w", "text": "1987 yılı, zamanın Brisbane Lord Belediye Başkanı Sallyanne Atkinson tarafından \"Nehir Yılı\" ilan edildi."}
{"id": 474, "sent_id": "w01040100", "domain": "w", "text": "Kum ve toz fırtınaları, arazinin bitki örtüsüyle korunmadığı kurak bölgelerde meydana gelen doğal olaylardır."}
{"id": 475, "sent_id": "w01040101", "domain": "w", "text": "Toz fırtınaları genellikle çöllerin ortasından ziyade, daha ince materyallerin uçuştuğu çöl sınırlarında başlar."}
{"id": 476, "sent_id": "w01040102", "domain": "w", "text": "Sabit bir rüzgar esmeye başlayınca, açık alandaki ince parçacıklar titreşim oluşturmaya başlar."}
{"id": 477, "sent_id": "w01040103", "domain": "w", "text": "Rüzgar hızının artması bazı partikülleri kaldırarak hava akımına dahil eder."}
{"id": 478, "sent_id": "w01040104", "domain": "w", "text": "Yere indiklerinde diğer partiküllere çarparak onların havaya kalkmalarına neden olurlar ve bir zincirleme reaksiyon başlatırlar."}
{"id": 479, "sent_id": "w01041046", "domain": "w", "text": "Bununla birlikte, şehirleşme Tayland'da obezite gibi sorunlarda da büyük artışlara neden oldu."}
{"id": 480, "sent_id": "w01042055", "domain": "w", "text": "Şehirde yılda sadece yedi gün fırtına rapor edildiği için fırtınalar nadiren görülür."}
{"id": 481, "sent_id": "w01043027", "domain": "w", "text": "1340 yılına gelindiğinde, Kahire, yarım milyona yakın bir nüfusa sahipti ve Çin'in batısındaki en büyük şehirdi."}
{"id": 482, "sent_id": "w01043065", "domain": "w", "text": "Bu arada, Nil'i kontrol altına almaya yönelik çabalar, Gezira Adası ile kentin su kıyısındaki kalkınmayı teşvik etti."}
{"id": 483, "sent_id": "w01044010", "domain": "w", "text": "Nevada'nın sektörel ürünleri turizm, madencilik, makine, basım ve yayıncılık, gıda işleme ve elektrikli cihazları kapsıyor."}
{"id": 484, "sent_id": "w01045002", "domain": "w", "text": "Karayipler ismi, 15. yüzyılın sonlarında Avrupa'nın burayla temas kurduğu dönemde bölgedeki baskın konuma sahip yerli Amerikan gruplarından Cariblere dayanmaktadır."}
{"id": 485, "sent_id": "w01045003", "domain": "w", "text": "Amerika'nın 1492 yılında Kristof Kolomb tarafından keşfedilmesinden sonra, İspanyolca Antillas terimi topraklara uygulanmıştır; bunun sonucunda \"Antiller Denizi\", çeşitli Avrupa dillerinde \"Karayip Denizi\" için ortak bir alternatif isim haline gelmiştir."}
{"id": 486, "sent_id": "w01045004", "domain": "w", "text": "Gelişimin ilk yüzyılı boyunca, bölgedeki İspanyolların baskın konumu kesindi."}
{"id": 487, "sent_id": "w01045005", "domain": "w", "text": "16. yüzyılda, Karayip bölgelerini ziyaret eden Avrupalılar, \"Kuzey Denizi\"den (Karayip Denizi, aynı kanalın kuzeyinde) sonra \"Güney Denizi\"ni (Pasifik Okyanusu, Panama kanalının güneyi) keşfettiler."}
{"id": 488, "sent_id": "w01045006", "domain": "w", "text": "Karayip Denizi, Kristof Kolomb'un Karayip sularına, Asya'ya bir deniz yolu bulma arayışıyla ilk kez gittiği 1492 yılına kadar Avrasya'daki nüfus tarafından bilinmiyordu."}
{"id": 489, "sent_id": "w01046011", "domain": "w", "text": "Maalesef hızlı nüfus artışı ve kentsel yayılma, kalkınmayla birlikte bu ekosistemlerin çoğunu kapsadı."}
{"id": 490, "sent_id": "w01046056", "domain": "w", "text": "Cape Town'ın yerel yönetimi, büyükşehir belediyesi olan Cape Town şehridir."}
{"id": 491, "sent_id": "w01047008", "domain": "w", "text": "Undersea olarak yayınlanan deneme, okyanus tabanında geçen bir yolculuğun canlı bir anlatımıydı."}
{"id": 492, "sent_id": "w01047071", "domain": "w", "text": "Ayrıca, ona gizli bilgiler sağlayan birçok hükümet bilimciyle kişisel bağlantılarından yararlandı."}
{"id": 493, "sent_id": "w01047094", "domain": "w", "text": "Brooks ve Carson 1962 yılının ortalarına gelindiğinde düzenlemeyi büyük oranda bitirmişler ve metni, nihai öneriler için seçilen bireylere göndererek kitabın tanıtımına zemin hazırlıyorlardı."}
{"id": 494, "sent_id": "w01047104", "domain": "w", "text": "Bu kitap, kimya endüstrisinin ve lobicilerin yanı sıra Amerikan halkının geniş bir kesiminin dikkatine sunuldu."}
{"id": 495, "sent_id": "w01048027", "domain": "w", "text": "1350'lerde, Kral Gongmin, Yuan hanedanı çökmeye başladığında Goryeo hükümetini reform etmede özgürleşti."}
{"id": 496, "sent_id": "w01048090", "domain": "w", "text": "Güney Kore ekonomisi 1960'lardan itibaren muazzam bir büyüme gösterdi ve ekonomik yapı kökten değişti."}
{"id": 497, "sent_id": "w01049051", "domain": "w", "text": "Genellikle rustik piknik alanları, banklar ve patikalar gibi düşük bir gelişim seviyesi gösterir."}
{"id": 498, "sent_id": "w01049066", "domain": "w", "text": "1879'da kurulan Avustralya Kraliyet Milli Parkı, dünya çapında kurulmuş ikinci resmi parktır."}
{"id": 499, "sent_id": "w01049082", "domain": "w", "text": "Burada her şeyden önce, hızlı bir şekilde inşa edilen bir bölgedeki kasaba halkı ve yerel sakinlerin yararına açık alan sağlanmıştı."}
{"id": 500, "sent_id": "w01050067", "domain": "w", "text": "Çing hanedanının 1911'de yıkılmasıyla Bogd Han yönetimindeki Moğolistan bağımsızlığını ilan etti."}
{"id": 501, "sent_id": "w01050068", "domain": "w", "text": "Ancak yeni kurulan Çin Cumhuriyeti, Moğolistan'ı kendi toprağının bir parçası olarak görüyordu."}
{"id": 502, "sent_id": "w01050069", "domain": "w", "text": "Çin Cumhuriyeti Devlet Başkanı Yuan Shikai, yeni cumhuriyeti Çing'in mirasçısı olarak görüyordu."}
{"id": 503, "sent_id": "w01050070", "domain": "w", "text": "Bogd Han, hem Moğolistan'ın hem de Çin'in Çing döneminde Mançu tarafından yönetildiğini ve de Çing hanedanının 1911'de yıkılmasının ardından, Moğolistan'ın Mançu'ya teslim sözleşmesinin geçersiz hale geldiğini söyledi."}
{"id": 504, "sent_id": "w01050071", "domain": "w", "text": "Bogd Han tarafından kontrol edilen bölge, yaklaşık eski Dış Moğolistan'ın Çing dönemindeki alanı kadardı."}
{"id": 505, "sent_id": "w01051032", "domain": "w", "text": "Kadeş'i ele geçirme konusunda acele eden 2. Ramses büyük bir taktiksel hata yapmıştır."}
{"id": 506, "sent_id": "w01051080", "domain": "w", "text": "Nitekim, savaş hakkında 1903'te James Henry Breasted tarafından hazırlanan ilk bilimsel rapor, savaş sonrası yeniden yapılanmaya kesin olarak izin veren kaynaklara övgüde bulunmuştur."}
{"id": 507, "sent_id": "w01052022", "domain": "w", "text": "Lojistik olarak uzun bir kuşatmayı sürdüremeyen Ramses, Mısır'a dönmüştür."}
{"id": 508, "sent_id": "w01052038", "domain": "w", "text": "Dolayısıyla Mısırlı firavun kendisini, neredeyse 120 yıl önceki III. Tutmose zamanından beri hiçbir Mısırlı askerin görülmediği Tunip'teki Kadeş'in ötesine geçerek Kuzey Amurru'da bulmuştur."}
{"id": 509, "sent_id": "w01052046", "domain": "w", "text": "Bu kez de, çatışmanın başlamasından iki saat sonrasına kadar korsesini giyme zahmetinde bulunmadan muharebe yaptığını savunmuştur."}
{"id": 510, "sent_id": "w01053015", "domain": "w", "text": "Herod Antipas ve Herodias'ın tam evlilik yılı akademisyenler arasında tartışmalıdır."}
{"id": 511, "sent_id": "w01053031", "domain": "w", "text": "Herod'un o sırada Kudüs'te olduğu düşünülürse, Pilatus İsa'yı yargılanması için Herod'a göndermeye karar vermiştir."}
{"id": 512, "sent_id": "w01053045", "domain": "w", "text": "Yeni Ahit'e göre Pavlus Korint'te, din değiştirmesinden yaklaşık on yedi yıl sonra on sekiz ay geçirmiştir."}
{"id": 513, "sent_id": "w01053062", "domain": "w", "text": "O tarihte bir artık ay bile söz konusu olsa son tarih sadece bir Cuma gününe denk gelebilir ancak bu Newton'un tarih ettiği bir durumdu."}
{"id": 514, "sent_id": "w01053067", "domain": "w", "text": "Ayın evresini, iki bin yıl önce belli bir güne denk getirmek mümkün olsa da bulutlar ya da pusla örtülü olup olmadığını bilmek mümkün değil."}
{"id": 515, "sent_id": "w01054107", "domain": "w", "text": "Forts, New France'ın henüz yerleşim yapılmayan eski kesimlerinde inşa edilmiştir."}
{"id": 516, "sent_id": "w01056103", "domain": "w", "text": "Bir zamanlar Latium'dan tüm İtalya'ya yapıldığı gibi devletin ekonomik ve yargı mekanizmalarının Akdeniz'de uygulanabileceği entegrasyonun temelini oluşturdu."}
{"id": 517, "sent_id": "w01057006", "domain": "w", "text": "Her şiir, savaşın yalnızca bir bölümünü anlatır."}
{"id": 518, "sent_id": "w01057016", "domain": "w", "text": "Daha sonraki çağlarda oyun yazarları, tarihçiler ve diğer entelektüeller Truva Savaşı'ndan esinlenerek eserler yaratacaktı."}
{"id": 519, "sent_id": "w01057041", "domain": "w", "text": "Olaysız bir yaşamın ardından ya yaşlıyken öleceği ya da bir savaş meydanında gençken ölüp şiirle ölümsüzleşeceği söylenmişti."}
{"id": 520, "sent_id": "w01058009", "domain": "w", "text": "Ancak bu durum, Julian'ın 363 yılında savaşta öldürülmesiyle tersine döndü."}
{"id": 521, "sent_id": "w01058013", "domain": "w", "text": "Son Olimpiyat Oyunlarının 393'te yapıldığı düşünülüyor."}
{"id": 522, "sent_id": "w01060037", "domain": "w", "text": "Shen Kuo, Wang Anshi'yi bir yönetici ve hükümet temsilcisi olarak yetenek ve yetenekleri ile etkiledi."}
{"id": 523, "sent_id": "w01060038", "domain": "w", "text": "Shen 1072'de Wang'ın başkent dışındaki Bian Kanalı'ndaki kum yataklarının inşasını inceleme programını denetlemek üzere gönderildi."}
{"id": 524, "sent_id": "w01060039", "domain": "w", "text": "Shen orijinal bir teknik kullanarak kanalı başarıyla taradı ve gübre olarak toplanan kumun müthiş değerini gösterdi."}
{"id": 525, "sent_id": "w01060040", "domain": "w", "text": "1075 yazında Khitan Liao Hanedanı elçisi olarak gönderildiğinde mahkemede daha fazla itibar kazandı."}
{"id": 526, "sent_id": "w01060041", "domain": "w", "text": "Kitanlar, Liao Krallık'ın taleplerini kabul eden birçok yetersiz Çin elçisini manipüle ederken, sınırlarını güneye doğru itmeye yönelik bazı agresif müzakereler gerçekleştirmişlerdi."}
{"id": 527, "sent_id": "w01061050", "domain": "w", "text": "Tıp çalışmaları, özellikle İslam tıbbının Salerno'daki okulu etkilediği güney İtalya'da da yürütülüyordu."}
{"id": 528, "sent_id": "w01062037", "domain": "w", "text": "Aktarılana göre Tiberius, gidişinden pişman oldu ve birkaç kez Roma'ya dönmek istedi ancak Augustus taleplerini her seferinde reddetti."}
{"id": 529, "sent_id": "w01062063", "domain": "w", "text": "Senatonun ve devletin kendisi olmadan hareket etmesini ve direkt dilemiş gibi görünürken emirleri oldukça belirsiz kaldığından mevzuatı geçirmekten ziyade gerçekte neyi kastettiğine ilişkin tartışmalara yol açmıştı."}
{"id": 530, "sent_id": "w01063048", "domain": "w", "text": "Tanrılar günlük yaşamın pratik ihtiyaçlarını belirgin bir şekilde temsil ederken bunlar ritüelleri ve teklifleri titizlikle inceleyip uygun gördü."}
{"id": 531, "sent_id": "w01064034", "domain": "w", "text": "Bu da Avrupa kıtasından çıkan tekne ile yapıldı."}
{"id": 532, "sent_id": "w01065018", "domain": "w", "text": "Bölgede keşfedilen kült kalıntıları, massebot olarak bilinen, kuzey-güney yönünde uzanan ve en yükseği 3 metre uzunluğunda olup ortası sunak şeklinde tabanı ise büyük, kare taş şeklinde olan bir dizi on büyük ayaklı taştır."}
{"id": 533, "sent_id": "w01065019", "domain": "w", "text": "Bu megalitlerin kesin amacı tartışmalı olmakla birlikte M.Ö. 1600'de Orta Tunç Çağı'ndan bir Kenanlı \"yüksek yer\" oluşturmuş olabilirler."}
{"id": 534, "sent_id": "w01065020", "domain": "w", "text": "Kenan şehri, muhtemelen Mısır firavunu Thutmose III tarafından başlatılan bir saldırının ardından başlayan bir yangında yok oldu."}
{"id": 535, "sent_id": "w01065021", "domain": "w", "text": "Kente yapılan en eski tarihi referans, Karnak'taki Thutmose tapınağında fethedilen yerlere ilişkin bir kitabede bulunabilir."}
{"id": 536, "sent_id": "w01065022", "domain": "w", "text": "M.Ö. 14. yüzyıldan kalma Tell Amarna mektuplarında Mısır firavununa sadakat yemini eden Gezer krallarının on mektubu yer alır."}
{"id": 537, "sent_id": "w01066003", "domain": "w", "text": "Tayland doğum belgeleri, doğum tarihini, ayını ve saatini ve ardından haftanın gününü, ay tarihini ve uygulanabilir zodyak hayvanının adını kaydeder."}
{"id": 538, "sent_id": "w01066006", "domain": "w", "text": "Zodyak hayvanı Maymun'dur ve geleneksel önem taşıyan altmışıncı yıldönümü 1992'ye denk gelmiştir."}
{"id": 539, "sent_id": "w01066008", "domain": "w", "text": "Tay kültüründe günün uğurlu renkleri, hafta içindeki günler için verilir ve bunu hafta için günlere karşılık gelen Buda imgelerine yönelik bir bağlantı takip eder."}
{"id": 540, "sent_id": "w01066040", "domain": "w", "text": "Çin Yeni Yılı ve Taylandlı Çinliler tarafından yapılan diğer ziyafetler, Çin takvimine göre hesaplandığı için her ikisine göre değişir."}
{"id": 541, "sent_id": "w01067032", "domain": "w", "text": "Buna ek olarak, Doğu Deltası bölgesinde Walls of the Ruler'ı inşa ederek Mısır ve Asya arasındaki savunmayı güçlendirmiştir."}
{"id": 542, "sent_id": "w01067059", "domain": "w", "text": "Birçok yapıtının tamamlanmamasından da anlaşıldığı üzere sadece on beş yıl hüküm sürmüştür."}
{"id": 543, "sent_id": "w01067103", "domain": "w", "text": "Buna rağmen, ikisi de en azından Mısır'ın bir bölümünü tutmuştur."}
{"id": 544, "sent_id": "w01068027", "domain": "w", "text": "Aldrin 9 Eylül 2002'de, bir Japon çocuk televizyonunun mekân konusunda bir röportaj verme bahanesiyle bir Beverly Hills oteline gelmeye ikna edilmişti."}
{"id": 545, "sent_id": "w01068056", "domain": "w", "text": "Aldrin üç kez evlendi."}
{"id": 546, "sent_id": "w01069007", "domain": "w", "text": "1519'da Habsburg imparatorluğunun hükümdarı oldu ve 1530'da Kutsal Roma İmparatoru unvanını elde etti."}
{"id": 547, "sent_id": "w01069040", "domain": "w", "text": "Charles katı tutumlarına rağmen Hollanda'nın ihtiyaçları için empati kuran bir hükümdar olarak görülüyordu."}
{"id": 548, "sent_id": "w01069056", "domain": "w", "text": "1566'da 400 asilden oluşan bir topluluk, zulmü geri kalan kişiler dönene kadar durdurmak üzere Parma Valisi Margaret'a bir dilekçe sundu."}
{"id": 549, "sent_id": "w01069094", "domain": "w", "text": "Akdeniz'deki Osmanlı İmparatorluğu'na karşı mücadelesi, Hollanda'daki isyancılara karşı uygulayabileceği askeri güce ciddi sınırlamalar getirdi."}
{"id": 550, "sent_id": "w01070031", "domain": "w", "text": "M.Ö. 1900 civarında bir Bronz Çağı astronomi gözlemevi inşa edilmiş ve orada M.Ö. 700 yılına kadar yaşayan topluluğa hizmet etmiştir."}
{"id": 551, "sent_id": "w01070032", "domain": "w", "text": "Merkezdeki alan, güneşin ve dolunayın yükselişini gözlemlemek için kullanılmıştır."}
{"id": 552, "sent_id": "w01070033", "domain": "w", "text": "Üç işaret yazın gün doğumunu ve kış gün dönümlerini ve iki ekinoksu belirlemektedir."}
{"id": 553, "sent_id": "w01070034", "domain": "w", "text": "Dördü daha dolunayda yaz aylarında ve kış aylarında asgari ve azami düşüşleri göstermektedir."}
{"id": 554, "sent_id": "w01070035", "domain": "w", "text": "İkisi ay uzunluğunu ölçer."}
{"id": 555, "sent_id": "w01071036", "domain": "w", "text": "İki olgu bakımından önemlidir."}
{"id": 556, "sent_id": "w01071043", "domain": "w", "text": "Yucatan'daki Post-Klasik dönem boyunca üçüncü bir sistem kullanılmıştır."}
{"id": 557, "sent_id": "w01072002", "domain": "w", "text": "Hispania sözcüğünün kökeni çok tartışmalıdır ve çeşitli spekülasyonlara ilişkin kanıtlar, en iyi ihtimalle sadece benzerlik olan tesadüfi durumlara dayanmaktadır ve destekleyici kanıtlar şüphelidir."}
{"id": 558, "sent_id": "w01072046", "domain": "w", "text": "Ama Hispania'nın yeni gelenler üzerindeki etkisi büyüktü."}
{"id": 559, "sent_id": "w01072065", "domain": "w", "text": "Yarımada Romalılaştırmanın ilk aşamalarında Romalılar tarafından yönetim amaçlı olarak ikiye bölünmüştür."}
{"id": 560, "sent_id": "w01072079", "domain": "w", "text": "İmparator Caracalla 3. yüzyılda kısa bir süre geçerli olan yeni bir bölünme uygulamıştır."}
{"id": 561, "sent_id": "w01073007", "domain": "w", "text": "Rudyard Gölü alanının güzelliğinden öyle etkilenmişlerdir ki, ilk çocukları doğduğunda ona isim verirken atıfta bulunmuşlardır."}
{"id": 562, "sent_id": "w01073042", "domain": "w", "text": "Kipling orada geçirdiği süre boyunca, (Trix'in geri döndüğü) Southsea'de Trix ile gemiye binen Floransa Garrard'ına aşık olmuştu."}
{"id": 563, "sent_id": "w01073054", "domain": "w", "text": "Editör Stephen Wheeler, Kipling'i zorlamıştır ancak Kipling'in yazma ihtiyacı durdurulamazdı."}
{"id": 564, "sent_id": "w01073067", "domain": "w", "text": "Lahor'da, Kasım 1886 ile Haziran 1887 tarihleri arasında Gazette'de otuz dokuz hikaye çıktı."}
{"id": 565, "sent_id": "w01073075", "domain": "w", "text": "Bu zamana kadar, gelecek hakkında daha fazla düşünüyordu."}
{"id": 566, "sent_id": "w01074088", "domain": "w", "text": "1610'da yayınlanan Jin Ping Mei, daha önceki materyalleri içeriyor olmasına rağmen, bağımsız kompozisyon eğilimine ve psikoloji ile ilgili endişeye işaret ediyor."}
{"id": 567, "sent_id": "w01075036", "domain": "w", "text": "Erkeklerin ortaöğretime kaydolması, kişi başına gelir ve ekonomik büyüme oranındaki artışlar iç savaş olasılığını azaltmada önemli etkiye sahiptir."}
{"id": 568, "sent_id": "w01075037", "domain": "w", "text": "Spesifik olarak, erkeklerin orta öğretime kayıt ortalamasında ortalamanın %10 üstünde bir büyüme oranı, bir çatışma ihtimalini yaklaşık % 3 azaltırken çalışma ortalamasından %1 daha yüksek bir artış iç savaş ihtimalinde %1'lik bir düşüşe yol açmıştır."}
{"id": 569, "sent_id": "w01075038", "domain": "w", "text": "Bu üç faktör çalışmada, ayaklanma yüzünden kaybolan kazançların yansıması olarak yorumlanmış ve bu nedenle daha düşük kazanç isyanı teşvik etmiştir."}
{"id": 570, "sent_id": "w01075039", "domain": "w", "text": "Başka bir deyişle: genç erkeklerin (iç savaşlarda savaşanların büyük çoğunluğunu oluştururlar), eğitim almaları veya rahat bir maaş almaları ve gelecekte başarılı olabileceklerini düşünmeleri durumunda isyana katılma ihtimalleri daha düşük."}
{"id": 571, "sent_id": "w01075040", "domain": "w", "text": "Kişi başına düşen gelirin düşük olması, silahlı isyana neden olan sıkıntıların bir nedeni olmuştur."}
{"id": 572, "sent_id": "w01076039", "domain": "w", "text": "Özgürlüklerle ilgili garanti vermesi, topluluklar arası gerilimleri dağıtması ve imparatorluğun daha uyumlu bir yere dönüştürülmesi teminatı anlamına geldi."}
{"id": 573, "sent_id": "w01076054", "domain": "w", "text": "1916'da başlayan Arap İsyanı, başta savaşın ilk iki yılında Orta Doğu cephesinde üstünlük kuran Osmanlı aleyhine döndürmüştür."}
{"id": 574, "sent_id": "w01078013", "domain": "w", "text": "Savaşın insanlığın üzerindeki sosyal ve kültürel dejeneratif etkilerini birkaç pasajda özellikle tartışıyor."}
{"id": 575, "sent_id": "w01079038", "domain": "w", "text": "Dominikli papaz Heinrich Kramer, Salzburg Başpiskoposunun asistanlığını yapıyordu."}
{"id": 576, "sent_id": "w01079049", "domain": "w", "text": "1538'de İspanyol Engizisyonu üyelerine, Malleus'un söylediği her şeye inanmamaları konusunda uyardı."}
{"id": 577, "sent_id": "w01079057", "domain": "w", "text": "Zorunlu vaftiz Katolik Kilisesi kanunlarına aykırıydı ve teorik olarak zorla vaftiz edilen herkes yasal olarak Yahudiliğe geri dönebilirdi."}
{"id": 578, "sent_id": "w01079077", "domain": "w", "text": "İspanya 1492'de Sefarad nüfusunu kovdu; bu İspanyol Yahudilerin birçoğu İspanya'yı terk ederek Portekiz'e yöneldi, ancak sonunda orada da hedef alındı."}
{"id": 579, "sent_id": "w01080128", "domain": "w", "text": "Trakya ile olan Makedon doğu sınırı Nestus nehrinde (Mesta) korunuyordu."}
{"id": 580, "sent_id": "w01080129", "domain": "w", "text": "Philip daha sonra güneydeki düşmanlarına karşı yürüdü."}
{"id": 581, "sent_id": "w01080130", "domain": "w", "text": "Teselya'da düşmanlarını mağlup etti ve 352 yılı itibarıyla bu bölgenin kontrolünü sıkı biçimde ele geçirdi."}
{"id": 582, "sent_id": "w01080131", "domain": "w", "text": "Makedonya ordusu, Yunanistan'ı ikiye ayıran Thermopylae'nin geçidine kadar ilerledi; ancak Atinalılar, Spartalılar ve Akhalar'dan oluşan ortak bir kuvvet tarafından güçlü bir şekilde korunduğundan alma girişiminde bulunmadı."}
{"id": 583, "sent_id": "w01080132", "domain": "w", "text": "Makedonya'nın sınır bölgelerini güvence altına alan Philip, büyük bir Makedon ordusu kurdu ve uzun bir fetih seferi için Trakya'ya doğru yürüdü."}
{"id": 584, "sent_id": "w01081030", "domain": "w", "text": "Rus Catherine de çok memnundu."}
{"id": 585, "sent_id": "w01082055", "domain": "w", "text": "Savaş boyunca, Pearl Harbor genellikle Amerikan propagandasında kullanıldı."}
{"id": 586, "sent_id": "w01083007", "domain": "w", "text": "Romanov monarşisinin idealize edilmiş vizyonu, onun ülkesinin gerçek durumunu görmesini engelledi."}
{"id": 587, "sent_id": "w01083021", "domain": "w", "text": "Rus İmparatorluğu, Birinci Dünya Savaşı'ndan öncekiki yıllarda önemli uyuşmazlık belirtileri gösteren farklı etnik gruplardan müteşekkil bir topluluktu."}
{"id": 588, "sent_id": "w01084085", "domain": "w", "text": "Bu şehir devlet, Sukhothai ile aynı dönemde ortaya çıktı."}
{"id": 589, "sent_id": "w01084102", "domain": "w", "text": "Batı ile 16. yüzyılda kurulan bu temas, kârlı ticaret yollarının kurulmasıyla derin ekonomik büyüme dönemini beraberinde getirdi."}
{"id": 590, "sent_id": "w01085004", "domain": "w", "text": "Ordu Küba'daki savaşta iyi performans gösterdi."}
{"id": 591, "sent_id": "w01085005", "domain": "w", "text": "Bununla birlikte, Batı'daki küçük yayınlara fazla yöneldi ve denizaşırı bir çatışma için hazırlıklı değildi."}
{"id": 592, "sent_id": "w01085006", "domain": "w", "text": "Florida'daki sahne alanlarında lojistik, eğitim ve gıda sorunları ile karşı karşıya olan gönüllülere ve devlet milis birimlerine güveniyordu."}
{"id": 593, "sent_id": "w01085007", "domain": "w", "text": "Birleşik Devletler, Küba'yı özgürleştirdi (ABD Ordusu'nun işgali sonrasında)."}
{"id": 594, "sent_id": "w01085008", "domain": "w", "text": "Barış antlaşmasıyla İspanya, Amerika'ya Porto Riko, Guam ve Filipinler kolonilerini devretti."}
{"id": 595, "sent_id": "w01086012", "domain": "w", "text": "Venedik'ten gelen büyük orduya karşı saldırı Fransa'dan başlatıldı."}
{"id": 596, "sent_id": "w01086037", "domain": "w", "text": "1563 itibarıyla Venedik nüfusu yaklaşık 168.000 kişiye düşmüştü."}
{"id": 597, "sent_id": "w01087052", "domain": "w", "text": "Rönesans dönemindeki eğitim, antik edebiyat ve tarihten oluşuyordu; çünkü klasiklerin ahlaki eğitim ve insan davranışlarına ilişkin yoğun bir kavrayış sunduğu düşünülüyordu."}
{"id": 598, "sent_id": "w01088099", "domain": "w", "text": "Bununla birlikte, demografik ve nüfus verilerinin kadınların özellikle de doğurganlık rollerini kapsayan istatistiksel analizi yapılmıştır."}
{"id": 599, "sent_id": "w01089017", "domain": "w", "text": "Döneme ilişkin bilgilerin çoğu, defin yerlerinden bunların içinde bulunan mezar öğelerinden gelmektedir."}
{"id": 600, "sent_id": "w01089040", "domain": "w", "text": "O dönemde, orada çok sayıda iyi tarım arazisine ve sığır otlağına sahip kırk civarında aile vardı."}
{"id": 601, "sent_id": "w01089068", "domain": "w", "text": "Yunanistan sömürgeleri batıdan Sicilya ve İtalya'ya (Pithekoussae, Cumae) gönderirken, yeni alfabe daha geniş bir alanı etkiledi."}
{"id": 602, "sent_id": "w01091016", "domain": "w", "text": "Güneydoğu Asya'da, büyük olasılıkla Papua Yeni Gine'de, evcilleştirilenleştirilen muz ve Hint muzları Afrika'da muhtemelen 5.000 yıl önce yeniden evcilleştirildi."}
{"id": 603, "sent_id": "w01091045", "domain": "w", "text": "Bazı hayvanlar doğrudan bir besin kaynağı olmanın yanı sıra deri, yün, post ve gübre sağlayabilir."}
{"id": 604, "sent_id": "w01092019", "domain": "w", "text": "Çalışma prensipleriyle ilgili köklü bir değişiklik İskoç James Watt tarafından getirildi."}
{"id": 605, "sent_id": "w01092032", "domain": "w", "text": "Sanayi Devrimi, makinelerde kullanılan metal parçalar için bir talep yarattı."}
{"id": 606, "sent_id": "w01093028", "domain": "w", "text": "Sparta İkinci Messenia Savaşı'nda kendisini Mora Yardım Adası ve Yunanistan'ın geri kalanında yerel bir güç olarak kurdu."}
{"id": 607, "sent_id": "w01094022", "domain": "w", "text": "Ford T, Yüzyılın Otomobili ödüllerinde 20. yüzyılın en etkili otomobili olarak ilan edildi."}
{"id": 608, "sent_id": "w01094066", "domain": "w", "text": "America Motors'un kompakt boyutlu Rambler modellerinin başarısı, GM ve Ford'un kendi küçültülmüş otomobillerini 1960 yılında tanıtmasına yol açtı."}
{"id": 609, "sent_id": "w01095089", "domain": "w", "text": "Bu gelenek modern çağda sadece biraz esnemiş durumda ve artık arkadaşlar göbek adının kullanılması tavsiye etmezken soyadı kullanımı hala yaygındır."}
{"id": 610, "sent_id": "w01095090", "domain": "w", "text": "İmparatorluk ailesinde ise göbek adının kullanılması son derece uygunsuz kabul edilir."}
{"id": 611, "sent_id": "w01095091", "domain": "w", "text": "İmparator Meiji'den bu yana İmparator başına bir dönem atamak ve her imparatoru ölümünden sonra hüküm sürdüğü dönemin adıyla yeniden adlandırmak gelenekseldir."}
{"id": 612, "sent_id": "w01095092", "domain": "w", "text": "İmparator Meiji'den önce, dönemin isimleri daha sık değiştirildi ve imparatorların ölümünden sonraki isimler farklı bir şekilde seçilirdi."}
{"id": 613, "sent_id": "w01095093", "domain": "w", "text": "Japonya dışında, İmparatorlar Shōwa'dan başlayarak imparatorlara, hem yaşarken hem de ölümlerinden sonra verilen adlara sık sık atıfta bulunur."}
{"id": 614, "sent_id": "w01096013", "domain": "w", "text": "Asya ve Pasifik'te, çoğunlukla Çinli (yaklaşık olarak 7.5 milyon) 3 milyon ve 10 milyondan fazla sivil, Japon işgal güçleri tarafından öldürüldü."}
{"id": 615, "sent_id": "w01096055", "domain": "w", "text": "Avrupa'da savaş öncesi Müttefikler hem nüfus hem de ekonomi açısından önemli avantajlara sahiptiler."}
{"id": 616, "sent_id": "w01096074", "domain": "w", "text": "Kara Harpleri, Birinci Dünya Savaşı'nın statik cephe hatlarından hareketliliğin ve kombine silahların artmasına dönüştü."}
{"id": 617, "sent_id": "w01097059", "domain": "w", "text": "İngiliz süvari askerleri de mükemmel örülmüş kılıç eğitimi aldı."}
{"id": 618, "sent_id": "w01097104", "domain": "w", "text": "Chandler ve Weller gibi bazı tarihçiler, İngiliz ağır süvari askerlerinin ilk epik şarjlarını takiben uygulanabilir bir güç olarak yok edildiğini iddia ediyorlar."}
{"id": 619, "sent_id": "w01098043", "domain": "w", "text": "Roma'daki otozomal verilere ilişkin genetik bir araştırmaya göre, Roma'daki Güney Asıllı soyun kaynağı Kuzey Batı Hindistan'dır."}
{"id": 620, "sent_id": "w01099012", "domain": "w", "text": "Müziğin menşei ile ilgili açıklamalar, müziğin nasıl tanımlandığına bağlıdır."}
{"id": 621, "sent_id": "w01099045", "domain": "w", "text": "İnsanlar arasında hem erkekler, hem de kadınlar ateşli şarkıcılardır ve müzik yapmak çoğunlukla toplumsal bir etkinliktir."}
{"id": 622, "sent_id": "w01100046", "domain": "w", "text": "1839'da Çin, Hunan Valisi General Hubei ve Lin Zexu'nun afyon dış ticaretini yasakladıktan sonra Büyük Britanya'yla İlk Afyon Savaşı'yla mücadele etmeyi başardı."}
{"id": 623, "sent_id": "w01100047", "domain": "w", "text": "Çin yenildi ve 1842'de Nanking Antlaşması hükümlerine razı oldu."}
{"id": 624, "sent_id": "w01100048", "domain": "w", "text": "Hong Kong Adası İngiltere'ye devredildi ve Şanghay ve Guangzhou da dahil olmak üzere bazı limanlar İngiliz ticaret ve ikamet yerlerine açıldı."}
{"id": 625, "sent_id": "w01100049", "domain": "w", "text": "1856'da İkinci Afyon Savaşı patlak verdi; Çinliler yine yenildi ve 1858 Tientsin Antlaşması ve 1860 Pekin Sözleşmesi şartlarına tabi tutuldular."}
{"id": 626, "sent_id": "w01100050", "domain": "w", "text": "Antlaşma, ticaret için yeni limanlar açtı ve yabancıların içeriye girmelerine izin verdi."}
{"id": 627, "sent_id": "w01101020", "domain": "w", "text": "Lamarr, Mandl'a, askeri teknolojide çalışan bilim adamları ve diğer profesyonel meslek mensuplarıyla yaptığı iş toplantılarına eşlik etti."}
{"id": 628, "sent_id": "w01101046", "domain": "w", "text": "Lamarr'ın en eski icatları, geliştirilmiş trafik sinyal lambası ve karbonatlı bir içecek oluşturmak için suda çözülebilecek bir tableti içeriyor."}
{"id": 629, "sent_id": "w01101084", "domain": "w", "text": "Çeşitli senaryolar, televizyon reklamları ve sahne projeleri teklif edildi ancak hiçbiri ilgisini çekmedi."}
{"id": 630, "sent_id": "w01102020", "domain": "w", "text": "Bir SS subayı olan Joseph Darnand, Direniş üyelerini avlayan Milice paramiliterleri yönetti, Ekim 1945'te idam edildi."}
{"id": 631, "sent_id": "w01102040", "domain": "w", "text": "De Gaulle, Churchill'e karşı kamuya olan sevgisinin aşırı görüntüsünün ve önceden verilen anlaşma olmadan resmi bir ödülün bulunmamasını talimat vermişti."}
{"id": 632, "sent_id": "w01103022", "domain": "w", "text": "Film, eroine bağımlılığının ve 1980'lerin ortasında AIDS'ten düşüş ve ölümün bir sonucu olarak Carangi'nin hayatını ve kariyerini yoketmesini anlatıyor."}
{"id": 633, "sent_id": "w01105053", "domain": "w", "text": "Savaşın sonlarına doğru bitirildi; Eagle'la donatılan pek çok B-29 iyi çalışmış olmasına rağmen, bir fark yaratması için çok geç kalmıştı."}
{"id": 634, "sent_id": "w01105054", "domain": "w", "text": "Alvarez'in en iyi bilinen ve havacılıkta, özellikle de savaş sonrası Berlin hava taşımacılığında önemli bir rol oynamış olan radar sistemi Zemin Kontrollü Yaklaşım (GCA) idi."}
{"id": 635, "sent_id": "w01105055", "domain": "w", "text": "Çok yüksek açısal çözünürlük elde etmek için Alvarez'in dipol antenini kullanarak, GCA, zemin temelli radar operatörlerine, pilotlara sözlü talimatlar göndererek bir iniş uçağını piste kılavuzlamak için özel hassas ekranlar izlemesine olanak tanır."}
{"id": 636, "sent_id": "w01105056", "domain": "w", "text": "Sistem daha önce eğitim verilmemiş pilotlarla bile olsa, basit, doğrudan ve iyi çalıştı."}
{"id": 637, "sent_id": "w01105057", "domain": "w", "text": "O kadar başarılıydı ki ordu savaştan sonra uzun yıllar kullanmaya devam etti ve 1980'lerde bazı ülkelerde hala kullanımdaydı."}
{"id": 638, "sent_id": "w01106021", "domain": "w", "text": "Nüfus artışı ile yeni yerli mahalleler yaratılmıştır."}
{"id": 639, "sent_id": "w01106052", "domain": "w", "text": "Kongo isyancılar Kurtuluşu için Demokratik Güçler İttifakı, Nisan 1997'de Lubumbashi'yi ele geçirdi."}
{"id": 640, "sent_id": "w01106073", "domain": "w", "text": "Yüksek rakım iklimi soğutmaya yarar, aksi takdirde çok sıcak olacak."}
{"id": 641, "sent_id": "w01107013", "domain": "w", "text": "Sağlığın bozulması Hitchcock hayatının son yirmi yılında üretimini azalttı."}
{"id": 642, "sent_id": "w01107063", "domain": "w", "text": "Hitchcock'un filmleri bazen anneleriyle olan ilişkilerinde mücadele eden karakterler içerir."}
{"id": 643, "sent_id": "w01107124", "domain": "w", "text": "Hitchcock, Bill Gold ve Saul Bass gibi gün film poster tasarımcılarının en iyi yeteneği ile çalışmayı tercih etti ve filmleri doğru biçimde temsil eden posterler üretecekti."}
{"id": 644, "sent_id": "w01108036", "domain": "w", "text": "Zihinsel bir çatışma, Herzl'i edebi başarı için özlem ile halka ait bir figür olarak davranma arzusu arasında kavradı."}
{"id": 645, "sent_id": "w01108063", "domain": "w", "text": "10 Mart 1896'da Herzl, İngiliz Büyükelçiliği Anglikan bakanı rahip William Hechler tarafından ziyaret edildi."}
{"id": 646, "sent_id": "w01109009", "domain": "w", "text": "Bir bölüm boyunca, usta bir gitarist olduğu gösterildi."}
{"id": 647, "sent_id": "w01109036", "domain": "w", "text": "Lenny, kadınlarla ilgili şanssızlık yaşayan sürekli bir bekar."}
{"id": 648, "sent_id": "w01109120", "domain": "w", "text": "Bir keresinde, hedefi Homer olan gizli bir ajan olduğu ima edilir."}
{"id": 649, "sent_id": "w01111021", "domain": "w", "text": "Winstone, drama izlemeye karar verdikten sonra, Hammersmith'teki Corona Sahne Akademisi'ne kaydoldu."}
{"id": 650, "sent_id": "w01111089", "domain": "w", "text": "Winstone, 1979'da That Summer'ı çekerken karısı Elaine ile tanıştı."}
{"id": 651, "sent_id": "w01111093", "domain": "w", "text": "Winstone, 4 Ekim 1988'de ve yine 19 Mart 1993'te iflas ilan etti."}
{"id": 652, "sent_id": "w01112060", "domain": "w", "text": "Disney ayrıca Universal'in Oswald'a ait fikri mülkiyet haklarına sahip olduğunu öğrendi."}
{"id": 653, "sent_id": "w01112098", "domain": "w", "text": "Disney, bir tam boyutlu ve yedi minyatür Oscar heykelciklerinden oluşan başka bir Onursal Akademi Ödülü kazandı."}
{"id": 654, "sent_id": "w01113033", "domain": "w", "text": "Bu kart kitap ve üniforma gibi okul ihtiyaçlarını satın almak için ATM'lerden çekilebilecek bir avans sağlar."}
{"id": 655, "sent_id": "w01113046", "domain": "w", "text": "Ayrıca 2013'te beş ve 2014'te dört geleneksel pazar inşa edip yeniledi."}
{"id": 656, "sent_id": "w01113058", "domain": "w", "text": "Bununla birlikte, rakibi Prabowo Subianto'nun da zafer ilan etmesi Endonezya vatandaşlarının kafasını karıştırdı."}
{"id": 657, "sent_id": "w01113074", "domain": "w", "text": "Jokowi görevi kabul etmeden önce Devlet Başkanı Yudhoyono'nun daha çok sübvansiyon kaldırarak yakıt fiyatlarını daha fazla artırma kararının sorumluluğunu almasını istedi."}
{"id": 658, "sent_id": "w01114053", "domain": "w", "text": "Resmi biyografisi, Kim'in altı opera bestelediğini ve ayrıntılı müzikaller sahnelemeyi sevdiğini savunuyor."}
{"id": 659, "sent_id": "w01115022", "domain": "w", "text": "İskender'in tavsiyesi üzerine bir uzlaşmaya varmıştı: bir üniversiteye girecek ancak edebiyat okuyacaktı."}
{"id": 660, "sent_id": "w01115023", "domain": "w", "text": "Barrie, Edinburgh Evening Courant için drama incelemeleri yazdığı Edinburgh Üniversitesi'ne kaydoldu."}
{"id": 661, "sent_id": "w01115024", "domain": "w", "text": "21 Nisan 1882'de mezun olup master derecesini elde etti."}
{"id": 662, "sent_id": "w01115025", "domain": "w", "text": "Kızkardeşinin The Scotsman'da bulduğu bir iş ilanını takiben, Nottingham Journal'da bir gazeteci olarak bir buçuk yıl çalıştı."}
{"id": 663, "sent_id": "w01115026", "domain": "w", "text": "Daha sonra Kirriemuir'e döndü."}
{"id": 664, "sent_id": "w01116036", "domain": "w", "text": "İlk baskının sadece 3000 kopyası basıldı."}
{"id": 665, "sent_id": "w01116088", "domain": "w", "text": "2009 yılına gelindiğinde, The Power of Now and A New Earth'ün Kuzey Amerika'daki toplam satışları tahmini olarak sırasıyla üç milyon ve beş milyona ulaştı."}
{"id": 666, "sent_id": "w01116100", "domain": "w", "text": "Bazı Hıristiyan alimler Tolle'un öğretilerini eleştirirken, bazıları överler."}
{"id": 667, "sent_id": "w01117009", "domain": "w", "text": "1991-1997 yılları arasında öğrenme engelli çocuklara yönelik bir okul işletti."}
{"id": 668, "sent_id": "w01117029", "domain": "w", "text": "Son romanı, Lennox Kontesi Margaret Douglas'la ilgilidir."}
{"id": 669, "sent_id": "w01117034", "domain": "w", "text": "Kurguya geçişi kolay bulurken şu açıklamayı yapmıştır: \"Her kitap bir öğrenme eğrisidir ve açık fikirli olmalısınız.\""}
{"id": 670, "sent_id": "w01119059", "domain": "w", "text": "Sonunda film yapımcıları Jasmine ile benzer bir ikilem yaşamaktan kaçınmak için prensesi bir stüdyoda canlandırmaya karar verdiler."}
{"id": 671, "sent_id": "w01119076", "domain": "w", "text": "Jasmine görünüşü tamamlandıktan sonra Disney'in Avrupalı köklerine rağmen ilk beyaz olmayan prensesi oldu."}
{"id": 672, "sent_id": "w01119100", "domain": "w", "text": "Tematik olarak Jasmine yaşam, özgürlük ve mutluluk arayışının yanı sıra sivil hakları, ırk konusunda hoşgörülü olmayı, toplumsal hiyerarşiyi de temsil ediyor."}
{"id": 673, "sent_id": "w01121052", "domain": "w", "text": "Bununla birlikte, savaş zamanında gösterdiği direniş ve insani yardım çalışmaları Polonya'daki komünist yönetimin sona ermesine kadar kamu tarafından tanınmamıştı."}
{"id": 674, "sent_id": "w01122031", "domain": "w", "text": "Really Really Love You Ağustos'ta çıkarılmış ve ilk 50'ye girmişti; ilgili single olan \"Shaky Ground\" ise Eylül'de çıktı ancak Geyer zaten ABD'deydi."}
{"id": 675, "sent_id": "w01122064", "domain": "w", "text": "Kendi ülkesi olan Avustralya'da kariyerinin zirvesine ulaşan Geyer, oradaki müzik sahnesinde yer edinmeye odaklanmak üzere 1984'te Los Angeles'a döndü."}
{"id": 676, "sent_id": "w01124011", "domain": "w", "text": "İlerlemesinin Billboard 200'de 96. sırada kalmasının ardından 'Ya Knew Birleşik Krallık'ta 31. sıraya çıktı, ancak albüm burada sadece iki hafta listede kaldı."}
{"id": 677, "sent_id": "w01124049", "domain": "w", "text": "Peniston görevden alınmasının ardından, The Wiz adlı bir müzikal oyunun tiyatro prodüksiyonunda Glinda The Good Witch rolünü oynadı."}
{"id": 678, "sent_id": "w01125034", "domain": "w", "text": "Wilkes, Avam Kamarası'nın adaylığını geçersiz sayıldığına karar verip arkasından geleni galip ilan etmesine kadar iki kez daha seçilmiş ve kovulmuştu."}
{"id": 679, "sent_id": "w01125035", "domain": "w", "text": "Grafton'un hükümetinin 1770 yılında parçalanması, Lord North liderliğindeki muhafazakarların iktidara dönmesini sağladı."}
{"id": 680, "sent_id": "w01125036", "domain": "w", "text": "George koyu bir dindardı ve saatlerce ibadet ederdi ancak kardeşleri aynı dindarlığı göstermiyordu."}
{"id": 681, "sent_id": "w01125037", "domain": "w", "text": "George, gevşek ahlaki tutum olarak gördüğü bu durum karşısında dehşete düştü."}
{"id": 682, "sent_id": "w01125038", "domain": "w", "text": "Cumberland ve Strathearn Dükü olan kardeşi Prens Henry 1770'te, bir zinacı olarak ifşa edilmiş ve Cumberland sonraki yıl genç bir dul olan Anne Horton'la evlenmişti."}
{"id": 683, "sent_id": "w01127071", "domain": "w", "text": "1981'de çıkardığı Wild West albümü, en çok satan çalışmalarından biriydi."}
{"id": 684, "sent_id": "w01127096", "domain": "w", "text": "O zamana kadar, abartılı harcamaları ve yatırımcılarının yaptığı bir dizi kötü yatırım onu neredeyse meteliksiz bıraktı."}
{"id": 685, "sent_id": "w01128053", "domain": "w", "text": "İzlandalı grup Sigur Rós, Haziran 2012'de LaBeouf'un başrolünde oynadığı ve çıplak göründüğü \"Fjögur Píanó\" şarkısı için bir video yayınladı."}
{"id": 686, "sent_id": "w01128059", "domain": "w", "text": "Louis Post Dispatch bunu LaBeouf'un en iyi performanslarından biri olarak adlandırdı."}
{"id": 687, "sent_id": "w01129019", "domain": "w", "text": "Araba alevlerin içinde kalırken Kenseth uzaklaşıyordu."}
{"id": 688, "sent_id": "w01129037", "domain": "w", "text": "Elliott, yarış gününde babasının cenaze törenine katılıyordu."}
{"id": 689, "sent_id": "w01129053", "domain": "w", "text": "2003'te puan sıralamasında üstün gelerek 36 yarışın son 33'üne lider olarak girdi ve 2003 NASCAR Winston Cup şampiyonluğu ile bu unvana ulaşan son sürücü oldu."}
{"id": 690, "sent_id": "w01130099", "domain": "w", "text": "Rafferty, 1990'lı yıllarda Tom Robinson'un daha sonra \"forma önemli bir dönüş\" olarak nitelendirdiği iki albüm daha çıkardı."}
{"id": 691, "sent_id": "w01130100", "domain": "w", "text": "On a Wing and a Prayer (1992), onu Stealers Wheel ortağı Egan ile birkaç parçada bir araya getirdi."}
{"id": 692, "sent_id": "w01130101", "domain": "w", "text": "Burada 1970'lerde Decca Records'la anlaşan ve aynı zamanda Rafferty'nin şarkıcı/besteci kardeşi olan Jim ile yazdığı üç şarkı da yer aldı."}
{"id": 693, "sent_id": "w01130102", "domain": "w", "text": "Rafferty, Over My Head (1994) albümündeki Humblebums şarkısı \"Her Father Like Me Anyway\"in yeni bir versiyonunu kaydetti."}
{"id": 694, "sent_id": "w01130103", "domain": "w", "text": "Bunlar, Rafferty'nin 1998'de ölen Hugh Murphy ile birlikte ürettiği son iki parçaydı."}
{"id": 695, "sent_id": "w01131060", "domain": "w", "text": "Süreçte 10,000 teknisyen de dahil olmak üzere en az 330,000 kişi görev yaptı."}
{"id": 696, "sent_id": "w01131076", "domain": "w", "text": "Stalin, Abakumov'u Beria'nın enerji bakanlıkları üzerindeki baskınlığına karşı MGB içinde kendi ağını kurmaya teşvik etmeye başlamıştı."}
{"id": 697, "sent_id": "w01132042", "domain": "w", "text": "Petén bölgesinden ve Uaxactun'dan gelen verilerin ortaya koyduğu yapılar, bu alanların Maya arazisinin kültürel gelişimine uymasını sağladı."}
{"id": 698, "sent_id": "w01132056", "domain": "w", "text": "Thompson'un yazısı, Maya'nın açık bir savunma altyapıları olmadığı için nihayetinde \"huzurlu\" insanlar olduğunu varsayar."}
{"id": 699, "sent_id": "w01132081", "domain": "w", "text": "Yelkenler, tarih öncesi Mezo Amerikalı ikonografisinde ya da metinlerde temsil edilmemektedir; bunun yerine, kanoların antik Maya için birincil su taşımacılığı modeli olarak kullanıldığı teorisine göre hazırlanmıştır."}
{"id": 700, "sent_id": "w01133014", "domain": "w", "text": "Stalin, bir sonraki sayıyı çiziciye devretti ve kötü Thanos'u merkez alan ve çeşitli Marvel başlıklarına yayılmış ayrıntılı bir hikaye yayına başladı."}
{"id": 701, "sent_id": "w01133016", "domain": "w", "text": "Aynı zamanda, 1970'lerin ortalarında Starlin, bağımsız olarak yayınlanmış bilim kurgu antolojisi Star Reach'a hikayelerin önbelleğine katkıda bulundu."}
{"id": 702, "sent_id": "w01134009", "domain": "w", "text": "Büyükannesi aracılığıyla Mishima, Tokugawa Ieyasu'nun doğrudan torunuydu."}
{"id": 703, "sent_id": "w01134062", "domain": "w", "text": "1955 yılında Mishima, kilo eğitimine başladı ve haftada üç seanstan oluşan egzersiz rejimi hayatının son 15 yılı boyunca bozulmadı."}
{"id": 704, "sent_id": "w01134078", "domain": "w", "text": "Mishima, hayatının sonuna doğru çok bireysel bir milliyetçi marka çıkardı."}
{"id": 705, "sent_id": "w01135034", "domain": "w", "text": "Blunt 2011 yılında, yeni Yves Saint Laurent parfümü Opium'un elçisi seçildi."}
{"id": 706, "sent_id": "w01135035", "domain": "w", "text": "Blunt 2011'de, Lasse Hallstrom'un yönettiği ve başrolü Ewan McGregor ve Kristin Scott Thomas ile paylaştığı Salmon Fishing in the Yemen adlı İngiliz komedi filminde oynadı."}
{"id": 707, "sent_id": "w01135036", "domain": "w", "text": "O yıl ayrıca, Disney'in The Muppets yapımında Miss Piggy'nin resepsiyonisti olarak kısa bir süre göründü."}
{"id": 708, "sent_id": "w01135037", "domain": "w", "text": "Nicholas Stoller'ın yönettiği ve Jason Segel'in başrolde oynadığı 2012 yapımı Five-Year Engagement filminde başrol oynadı."}
{"id": 709, "sent_id": "w01135038", "domain": "w", "text": "Blunt Ocak 2011'de, Rian Johnson'ın yönettiği ve Bruce Willis ile Joseph Gordon-Levitt'in başrolde yer aldığı Amerikan bilimkurgu filmi Looper'i çekmeye başladı; Film Eylül 2012'de piyasaya çıktı."}
{"id": 710, "sent_id": "w01136029", "domain": "w", "text": "Valentino, karakteri bir Arap'ın basmakalıp tasvirinden uzaklaştırmaya çalıştı."}
{"id": 711, "sent_id": "w01136074", "domain": "w", "text": "Joseph Schenck, Romeo ve Juliet'in bir versiyonunda Valentino'nun karşısında eşi Norma Talmadge'yi canlandırmakla ilgilendi."}
{"id": 712, "sent_id": "w01137050", "domain": "w", "text": "Konsey'in Lord Başkanı Lord Halifax, Almanya'yı Kasım'da gizlice ziyaret edip Hitler ve diğer Alman yetkililerle bir araya geldi."}
{"id": 713, "sent_id": "w01137068", "domain": "w", "text": "Alman kuvvetlerinin sınırı geçmesinden kısa bir süre sonra Kabineye hitap eden Chamberlain, Almanya ve Avusturya'yı suçladı."}
{"id": 714, "sent_id": "w01137087", "domain": "w", "text": "Çek sınır muhafızları Mayıs'ta sınır kontrolü için durmadan Çekoslovakya sınırını geçmeye çalışan iki Sudeten Alman çiftçisini vurdu."}
{"id": 715, "sent_id": "w01138045", "domain": "w", "text": "Bu dönemde Piaf ve Mômone sokaklarda ya da kulüpte şarkı söylerken Marcelle genelde odada kendi başına kalırdı."}
{"id": 716, "sent_id": "w01139043", "domain": "w", "text": "Bunlar, Smith'in ölümünden sonra neredeyse tamamen unutulmuştu."}
{"id": 717, "sent_id": "w01139090", "domain": "w", "text": "Skylark romanlarının bir diğer teması ise, modern bilgi teknolojilerinin öncülleriyle ilgilidir."}
{"id": 718, "sent_id": "w01140030", "domain": "w", "text": "Meyer, 1926 kadar erken bir tarihte Irène Joliot-Curie'ye yazarak, Rona'nın laboratuvarının kendi polonyum numunelerini nasıl hazırlayabileceğini öğrenmek için onunla çalışmasını önermişti."}
{"id": 719, "sent_id": "w01140031", "domain": "w", "text": "Hans Pettersson, Rona'nın masraflarını karşılamak için para biriktirebilince Joliot-Curie onun Paris'te bulunan Curie Enstitüsü'nde polonyum ayırma sürecinde çalışmasına izin verdi."}
{"id": 720, "sent_id": "w01140032", "domain": "w", "text": "Rona, polonyum kaynaklarını hazırlama ve alfa emisyonları üretmeye yönelik ileri bir yöntem geliştirdi."}
{"id": 721, "sent_id": "w01140033", "domain": "w", "text": "Alanında uzman olarak tanındıktan sonra, bu becerileri küçük bir polonyum diski ile Radony Enstitüsüne aktardı."}
{"id": 722, "sent_id": "w01140034", "domain": "w", "text": "Bu disk, Rona'nın Enstitü'nün sonraki araştırmalarının çoğunda kullanılan polonyum laboratuvar örnekleri oluşturmasına izin verdi."}
{"id": 723, "sent_id": "w01141025", "domain": "w", "text": "2013 sezonundan sonra CTV Montreal'de misafir hava durumu sunucusu olarak göründü."}
{"id": 724, "sent_id": "w01141077", "domain": "w", "text": "Daha sonra savunma oyunu oynayan şampiyon Sara Errani ile karşılaştı ancak mağlup oldu."}
{"id": 725, "sent_id": "w01141137", "domain": "w", "text": "Bouchard şok edici bir üç setlik kayıp yaşadı."}
{"id": 726, "sent_id": "w01142013", "domain": "w", "text": "Kızları Cecily, York 3. Dükü Richard Plantagenet'le evlendiğinde ve Edward IV ile Richard III dahil birkaç çocuk sahibi olduklarında, Joan İngiltere'deki iki York kralının büyükannesi oldu."}
{"id": 727, "sent_id": "w01142031", "domain": "w", "text": "Gaunt'lı John, 1399'da öldü."}
{"id": 728, "sent_id": "w01142063", "domain": "w", "text": "Şövalye Lyvet serbest bırakılırken takipçisi Kule'ye atıldı."}
{"id": 729, "sent_id": "w01143015", "domain": "w", "text": "Kısa bir süre önce aktris Gloria Holden'den boşandı ama evlilikteki bu çatlaktan sonra meşaleyi taşımaya devam etti."}
{"id": 730, "sent_id": "w01143037", "domain": "w", "text": "Audrey Hepburn'ün oynadığı Sabrina'da (1954) Humphrey Bogart'ın küçük kardeşi ve kaygısız bir playboy olarak baş rolleri paylaştı."}
{"id": 731, "sent_id": "w01144031", "domain": "w", "text": "Bir sonraki seçim döneminde üçüncü bir dönem için mücadele etmemeyi seçti."}
{"id": 732, "sent_id": "w01144056", "domain": "w", "text": "Reagan ve görevdeki Başkan Jimmy Carter arasındaki 1980 başkanlık yarışı, ülkedeki kaygı veren durumlar ve İran rehin krizi sırasında gerçekleştirildi."}
{"id": 733, "sent_id": "w01144063", "domain": "w", "text": "Cumhuriyetçiler Senato'yu 1952'den beri ilk kez ele geçirdi ve 34 sandalye aldı ancak Demokratlar çoğunluğu ellerinde tuttu."}
{"id": 734, "sent_id": "w01144084", "domain": "w", "text": "İyileşerek hastaneden 11 Nisan'da taburcu edildi ve bir suikast girişimi sırasında hayatta kalan görevdeki ilk ABD başkanı oldu."}
{"id": 735, "sent_id": "w01144086", "domain": "w", "text": "Reagan, daha büyük bir hedefi gerçekleştirmesi için Tanrı'nın hayatını kurtardığına inanıyordu."}
{"id": 736, "sent_id": "w01146051", "domain": "w", "text": "Bloch, umudu Marksizminin yönlendirici ilkesi olarak ortaya koymaya dikkat edip mistik geleneğe özgü örtülü hümanizmi vurgular."}
{"id": 737, "sent_id": "w01146099", "domain": "w", "text": "Dolayısıyla gelecekteki hedefi ışığında uygun bir teoloji oluşturulmalıdır."}
{"id": 738, "sent_id": "w01147010", "domain": "w", "text": "Pebe şarkı sözü yazarlığı için yeni bir yayın anlaşması imzaladıktan sonra 1991'de ailesini Nashville'ye götürdü."}
{"id": 739, "sent_id": "w01147018", "domain": "w", "text": "Kesha ve Pebe, Kesha 16 yaşındayken, \"Stephen\" şarkısını birlikte yazdı, daha sonra Kesha şarkıyı üretmeyi kabul eden Scritti Politti grubundan, hayran olduğu bir yapımcı olan David Gamson'ı takip etti."}
{"id": 740, "sent_id": "w01147122", "domain": "w", "text": "Kesha, Ağustos 2015'ten itibaren yaklaşan üçüncü stüdyo albümü hakkında çok az bilgi yayınladı."}
{"id": 741, "sent_id": "w01148068", "domain": "w", "text": "Bu sefer ona ulaştı, ancak artık kendisiyle evlenmek istemediğine inanmayı reddetti."}
{"id": 742, "sent_id": "w01149002", "domain": "w", "text": "Wright, Poole, Dorset'de doğdu ama daha çok Wells, Somerset'te büyüdü."}
{"id": 743, "sent_id": "w01149077", "domain": "w", "text": "Wright'ın Edgar'ın filmlerine hikaye anlatımı, kavramsal sanat ve tanıtım resimleriyle katkıda bulunan bir çizgi roman sanatçısı olan Oscar adlı bir kardeşi var."}
{"id": 744, "sent_id": "w01149088", "domain": "w", "text": "Wright, yönetmen Garth Jennings'in bir arkadaşı ve The Hitchhiker's Guide to the Galaxy ve Son of Rambow filmlerinde küçük roller üstlendi."}
{"id": 745, "sent_id": "w01150044", "domain": "w", "text": "Büyük Güçler Arnavutluk'un tanınmasına ilişkin talepleri yerine getirmedi."}
{"id": 746, "sent_id": "w01150045", "domain": "w", "text": "Altı Büyük Güç'ün büyükelçileri, Aralık 1912'deki Londra konferansının başında, bağımsız bir Arnavutluk kurma planını reddetti."}
{"id": 747, "sent_id": "w01150046", "domain": "w", "text": "Bunun yerine, Arnavutluk'un Osmanlı hakimiyetine girmesine, ancak otonom bir hükümet tarafından yönetilmesine karar verdiler."}
{"id": 748, "sent_id": "w01150047", "domain": "w", "text": "Büyük Güçler Osmanlı İmparatorluğu'nun tüm Makedonya'yı ve Arnavutluk'la olan toprak bağlantısını kaybedeceği anlaşıldıktan sonra kararlarını değiştirmeleri gerektiğini fark ettiler."}
{"id": 749, "sent_id": "w01150048", "domain": "w", "text": "30 Mayıs 1913'te imzalanan Londra Antlaşması, Arnavutluk tarafından talep edilen toprakların önemli bir bölümünü etnik yapılara bakmaksızın Balkan müttefikleri arasında bölüştürerek Arnavutluk topraklarını merkezdeki bölgelerine indirgedi."}
{"id": 750, "sent_id": "n02002007", "domain": "n", "text": "Subaylar, 53 yaşında kişiyi Pazar sabahı eyleme kalkıştığı an kontrol altına alabildi."}
{"id": 751, "sent_id": "n02004007", "domain": "n", "text": "Kral Selman siyasi emektarını mali gözetimin lideri Mohammed al-Jardaan ile değiştirdi."}
{"id": 752, "sent_id": "n02006006", "domain": "n", "text": "Buğday gibi yağ, altın veya gıda ürünleri, yatırımcıların dünya çapında milyarlar yatırdığı doğal kaynaklardır."}
{"id": 753, "sent_id": "n02007010", "domain": "n", "text": "137 uluslararası maçta 71 gol kaydederek DFB için rekor sayıda gol attı."}
{"id": 754, "sent_id": "n02011003", "domain": "n", "text": "Essen polisi, Banka kartı verilerinin yardımıyla, bir emeklinin bankada öldüğü sırada orada durup izleyen dört kişiyi soruşturuyor."}
{"id": 755, "sent_id": "n02011018", "domain": "n", "text": "Sözcü, diğerlerinin de soruşturulması olasılığını dışlamadı."}
{"id": 756, "sent_id": "n02016006", "domain": "n", "text": "Seri 1 artık eski olmadığından birçok kullanıcı artık 100 Euro tasarruf edebilir."}
{"id": 757, "sent_id": "n02017008", "domain": "n", "text": "Fotoğraf açıkça, söylentilerde öngörülen klavyenin üstündeki dar dokunmatik ekran çubuğunu gösteriyor."}
{"id": 758, "sent_id": "n02022015", "domain": "n", "text": "Her iki dram yazarının hangi yöntemde birlikte çalışacağını kimse bilmiyor."}
{"id": 759, "sent_id": "n02024008", "domain": "n", "text": "İsveç'te yapılan bir araştırma, hayvanların 2 aylık üreme döneminden sonra nadiren yere indiğini göstermiştir."}
{"id": 760, "sent_id": "n02027007", "domain": "n", "text": "Parker'a göre, İngiltere'de çok sayıda Rus Gizli Servisi ajanı faaliyet göstermektedir."}
{"id": 761, "sent_id": "n02027019", "domain": "n", "text": "Rusya, Ekim başında sözleşmenin askıya alındığını duyurdu."}
{"id": 762, "sent_id": "n02027021", "domain": "n", "text": "Yasa, yerine getirilmesi anlaşmayı tekrar yürürlüğe sokabilecek bir dizi durumu tasvir eder: ABD'nin tüm birliklerini, 2000 yılından sonra NATO'ya katılan ülkelerden geri çekmesi, Rusya'ya karşı tüm yaptırımlarını iptal etmesi ve yaptırımların sonucunda tahakkuk eden maliyetleri karşılaması gerekecektir."}
{"id": 763, "sent_id": "n02030005", "domain": "n", "text": "Bu siyasi bir süreç ve ben bulunmamaya kararı verdim, demişti."}
{"id": 764, "sent_id": "n02031071", "domain": "n", "text": "Bir Türk çalışanı bırakırsa sıra Türk iş konseylerine gelir."}
{"id": 765, "sent_id": "n02032022", "domain": "n", "text": "Bu açıdan bakıldığında, ABD'deki sağlık sisteminin, eğitimin ve dış ticaretin böylesine kötü bir halde olmasının nedeni, eski yapılar ve kendinden emin bir elittir."}
{"id": 766, "sent_id": "n02033063", "domain": "n", "text": "Kühn sadece başını sallayabiliyor."}
{"id": 767, "sent_id": "n02033113", "domain": "n", "text": "Die ZEIT adlı gazete öncelikle emlak şirketiyle şüpheli nakit akışlarını ve Temmuz ayındaki iflas tehdidini araştırdı."}
{"id": 768, "sent_id": "n02034018", "domain": "n", "text": "Cadıcılık saati, örneğin 60'lı yıllarda Monster Mash'ı vurması örneğindeki gibi en azından korkunç orgun çalındığı zaman başlar."}
{"id": 769, "sent_id": "n02036018", "domain": "n", "text": "Von Beust, maliyet artışlarını ayrıntılı planlama eksikliğiyle gerekçelendirdi."}
{"id": 770, "sent_id": "n02038007", "domain": "n", "text": "Simon Krätschmer, harap olmuş ve fena kışlayla yalnız başına uğraşıyor."}
{"id": 771, "sent_id": "n02040023", "domain": "n", "text": "Bunun nedeni, her mucizenin ve uzmanlaşmış her bölgenin bütün bir alanı kapsamasıdır."}
{"id": 772, "sent_id": "n02041014", "domain": "n", "text": "Akıllı telefon modelinin üretimi tamamen durduruldu."}
{"id": 773, "sent_id": "n02042005", "domain": "n", "text": "30 Ağustos 2015, ördeklerden oluşan bir ordu interneti ele geçirdi."}
{"id": 774, "sent_id": "n02042026", "domain": "n", "text": "Akıllı telefon nesli en aptalca durumun en iyi senaryoda milyonlarca seyirciye ulaştığı, hak ettiği bir uygulamaya kavuştu."}
{"id": 775, "sent_id": "n02042028", "domain": "n", "text": "Diğer taraftan Vine, altı saniyede sanattı."}
{"id": 776, "sent_id": "n02043008", "domain": "n", "text": "Ve artık o da dünya şampiyonu."}
{"id": 777, "sent_id": "n02044008", "domain": "n", "text": "Kerber için, sezon finali yine de inanılmaz bir yılın sonunu simgeliyor."}
{"id": 778, "sent_id": "n02044009", "domain": "n", "text": "28 yaşındaki oyuncu, Australian Open'daki sansasyondan sonra, Serena Williams'a karşı ilk kez final maçında kaybetti."}
{"id": 779, "sent_id": "n02046037", "domain": "n", "text": "Artık hangisinin olduğu sadece belirsiz."}
{"id": 780, "sent_id": "n02048002", "domain": "n", "text": "Çalar saatinizle tartışıyor musunuz?"}
{"id": 781, "sent_id": "n02050052", "domain": "n", "text": "Şurası açık: Gebeliği önleme konularında erkekler daha çok sorumluluk sahibi olabilirler."}
{"id": 782, "sent_id": "n02052023", "domain": "n", "text": "Hıristiyanlık inancına göre, tebeşir taşına gömülmüş bir mezar İsa'nın ebedi istirahatgahıydı."}
{"id": 783, "sent_id": "n02056019", "domain": "n", "text": "Videonun Almanya'da tanıtılmasının nedeni belli değil."}
{"id": 784, "sent_id": "n02058056", "domain": "n", "text": "Memurlar taklit edilmesi imkansız bir aptallıkla yazar Günter de Bruyn'i tanıyıp tanımadığımı ve entelektüel akrabalar olup olmadığımızı sordular."}
{"id": 785, "sent_id": "n02066010", "domain": "n", "text": "Uçak kazasının Kanadalı araştırmacısı Larry Vance SPIEGEL'e, pilotlardan birinin makineyi batması için okyanus yüzeyine indirmeyi amaçladığı konusunda ikna olduğunu söyledi."}
{"id": 786, "sent_id": "n02066011", "domain": "n", "text": "Avustralyalı uzmanlar, Boeing'in Doğu Afrika'da Tanzanya sularında bulunan bir iniş kanadının incelenmesiyle yeni sonuçlara ulaştı."}
{"id": 787, "sent_id": "n02068010", "domain": "n", "text": "Barroso için konu kapanmış olmayabilir."}
{"id": 788, "sent_id": "n02068015", "domain": "n", "text": "Barroso'ların alışverişi büyük bir heyecana yol açtı."}
{"id": 789, "sent_id": "n02069039", "domain": "n", "text": "Mevcut tutuklamalar \"bize karşı tezgahlanan gizli oyunların devamı\" diyor Dündar."}
{"id": 790, "sent_id": "n02073024", "domain": "n", "text": "Şu an için, Aoun ve Hariri arasındaki anlaşma, iki düşman grubu birbirine daha da yaklaştırdı."}
{"id": 791, "sent_id": "n02074009", "domain": "n", "text": "Beyaz Saray için mevcut aday Hillary Clinton'ın kocası, Rich dahil bir grup kişiyi 20 Ocak 2001 tarihinde, başkanlığının son gününde, affetti."}
{"id": 792, "sent_id": "n02075020", "domain": "n", "text": "Dündar, Avrupa'yı Erdoğan'ın seçtiği yolla ilgili fazla anlayış gösterme konusunda uyardı."}
{"id": 793, "sent_id": "n02076003", "domain": "n", "text": "Uluslararası Yenilenebilir Enerjiler Örgütü (IRENA) Genel Direktörü Adnan Z. Amin emin şekilde konuşuyor: \"Offshore rüzgar enerjisi, kömüre dayalı enerjiden kurtulan küresel bir ekonomideki en büyük enerji üreticisi olabilir\"."}
{"id": 794, "sent_id": "n02078004", "domain": "n", "text": "Asya'da görülen iyi rakamlar piyasaları hemen yukarıya doğru itti."}
{"id": 795, "sent_id": "n02078011", "domain": "n", "text": "İnsanlar gelişen emlak piyasası ve artan federal harcamalarda bir sarsıntı bekliyor."}
{"id": 796, "sent_id": "n02079042", "domain": "n", "text": "Lucas Cranach the Elder'ın sergilediği iki tablo özellikle göz alıcı."}
{"id": 797, "sent_id": "n02081019", "domain": "n", "text": "Dolayısıyla, bıktırıcı işaretler tamamen kaybolmayacak: Haber ajansı dpa'dan gelen bilgilere göre, bunlar sadece, örneğin, sanatçı ya da plak şirketi GEMA üyesi değilse ve YouTube ile bir anlaşması yoksa etkinleştirilecek."}
{"id": 798, "sent_id": "n02082017", "domain": "n", "text": "Kirleticiler küçük yaştakilerin gelişmemiş akciğerlerine saldırmanın yanı sıra ergen beyninin gelişiminde uzun vadeli bozulmaya da yol açabilirler."}
{"id": 799, "sent_id": "n02083054", "domain": "n", "text": "Federal ve eyalet hükümetlerinin Ulusal Doğal Mirası ülke çapında en yüksek öncelikli bir faaliyet olarak sınıflandırması ve bunu 2005 yılından başlayarak bir koalisyon sözleşmesiyle belgelemesi sürpriz değildir."}
{"id": 800, "sent_id": "n03001007", "domain": "n", "text": "28 Ekim'dekiki mektubun aksine, Comey'in mektubu ile ilgili neredeyse hiç yorum yapılmadı."}
{"id": 801, "sent_id": "n03001019", "domain": "n", "text": "Eğer ki o, demokrat başkanlığına seçilecek olursa, onun yıllarca soruşturma altında olacağının sözünü verdi."}
{"id": 802, "sent_id": "n03001023", "domain": "n", "text": "Obama, \"Daha bir Twitter hesabıyla başa çıkamayan bir insan, nükleer şifrelerle ne yapar bilemiyorum.\" şeklinde alay etti."}
{"id": 803, "sent_id": "n03001030", "domain": "n", "text": "Programa göre, 23:45'te konuşma yapacak."}
{"id": 804, "sent_id": "n03002003", "domain": "n", "text": "Amerika Birleşik Devletleri, Salı günü ülke tarihindeki ilk kadın başkanını seçebilir."}
{"id": 805, "sent_id": "n03002010", "domain": "n", "text": "Diğer yandan, Clinton'un son yirmi yılda kıtayla ilişkisi hiç de tatmin edici değildi."}
{"id": 806, "sent_id": "n03003025", "domain": "n", "text": "AKP'nin İslami muhafazakarları bu reddi (17 Aralık) soruşturmaların gerekçesi olarak gördü."}
{"id": 807, "sent_id": "n03003036", "domain": "n", "text": "Referandum yapmak için 330 oy gerekirken, üç partili bir çoğunluk elde edebilmek için 550 milletvekilinden 367'sinin oyu gerekiyor."}
{"id": 808, "sent_id": "n03004003", "domain": "n", "text": "3 Kasım Salı günü, Saint-Gaudens Belediye Başkanı 2014'te hükümetle birlikte oluşturulan kentsel gelişim anlaşmasını askıya alma kararı verdi."}
{"id": 809, "sent_id": "n03005007", "domain": "n", "text": "İkincisi ise Rachida Dati'nin Nicolas Sarkozy'nin adaylığını desteklediği Cumhuriyetçi Parti ön seçimlerini denetlemektedir."}
{"id": 810, "sent_id": "n03005025", "domain": "n", "text": "Eski Adalet Bakanı mesajda Brice Hortefeux'u 'faşist', 'Moron İçişleri Bakanı' ve 'eşkıya' olmakla suçladı."}
{"id": 811, "sent_id": "n03006003", "domain": "n", "text": "Özel şirketlerde dini inancın dışa vurumunu kısıtlayabilecek yasaklar nelerdir?"}
{"id": 812, "sent_id": "n03006008", "domain": "n", "text": "İş yerinde meydana gelen durumların çoğu tartışma olmadan çözülebilse de."}
{"id": 813, "sent_id": "n03006016", "domain": "n", "text": "Çalışanların masalarına dini nesneler koyması serbest mi?"}
{"id": 814, "sent_id": "n03006028", "domain": "n", "text": "İşçi Gücü (FO) sendikası görüşlerinin kılavuzda yer almamasını esefle karşıladı ve Julia Gillard \"Herhangi bir danışmanlık sağlanmamıştı\" dedi."}
{"id": 815, "sent_id": "n03006034", "domain": "n", "text": "Kılavuzun problemli olmasının ilk sebebi \"olağanüstü hal kapsamında\" oluşturulmasıdır."}
{"id": 816, "sent_id": "n03007003", "domain": "n", "text": "Sözü edilen maddede müşteri ziyaretlerinde ulaşımda geçen süre de çalışma saatlerine dahil edilmiştir."}
{"id": 817, "sent_id": "n03007006", "domain": "n", "text": "İki örgütün de talebiyle dava temyize gitmişti ve 12 Ekim'de Yargıtay temyizi reddetti."}
{"id": 818, "sent_id": "n03007009", "domain": "n", "text": "Bu uygulamanın amacı, ulaşım süresini hesaplamakla uğraşmak yerine ulaşım süresini tamamlanan çalışma saatlerinden çıkartarak hesaplamaktır."}
{"id": 819, "sent_id": "n03007011", "domain": "n", "text": "İlk saatte yapılan iş süresi ise yaklaşık 45 dakikadır."}
{"id": 820, "sent_id": "n03008011", "domain": "n", "text": "Fransız grup, \"ETA yola çıktı\" şeklinde açıklama yaptı."}
{"id": 821, "sent_id": "n03009006", "domain": "n", "text": "Aynı zamanda, \"Bu tip bir evrağın mevcudiyeti, kabul edilemez sonuçlara sebebiyet verebilir.\" dedi."}
{"id": 822, "sent_id": "n03009011", "domain": "n", "text": "Dijital teknolojiyle uyum konusunda yasa tasarılarına danışmanlık sağlayan Fransız Ulusal Dijital Veriler Konseyi (CNNum) de bu durumu detaylıca inceleyebilir."}
{"id": 823, "sent_id": "n03010012", "domain": "n", "text": "Fransız gazetesi Le Figaro'ya göre bu hükumet planı sayesinde 42 milyon Euro kazanç sağlanabilir ve elde edilen paranın 15.5 milyonu ulusal güvenlik için kullanılabilir."}
{"id": 824, "sent_id": "n03010019", "domain": "n", "text": "Fransa'nın bu konuda iyi bir ünü yok."}
{"id": 825, "sent_id": "n04001002", "domain": "n", "text": "Tina Anselmi 25 Mart 1927'de Castelfranco Veneto'da doğdu ve militan sosyalist babasının zulmünün hüküm sürdüğü faşizm karşıtı Katolik bir ailede büyüdü."}
{"id": 826, "sent_id": "n04001013", "domain": "n", "text": "Katolik Birliği'ne her zaman yakın duran Tina Anselmi, özellikle tekstil işçilerinin ve öğretmenlerin haklarını savundu."}
{"id": 827, "sent_id": "n04002020", "domain": "n", "text": "İtalya'nın Madrid'den daha kısa bir metro hattı olduğunu tasavvur etmek zor."}
{"id": 828, "sent_id": "n04002027", "domain": "n", "text": "İtalya'ya tamamen karşı olanlarla kesinlikle devam edemeyeceğimiz vurgulandı."}
{"id": 829, "sent_id": "n04002029", "domain": "n", "text": "Bir sonraki bölüme devam edip etmeyeceğimizi veya nasıl devam edeceğimizi değerlendireceğiz."}
{"id": 830, "sent_id": "n04003043", "domain": "n", "text": "Ünlü şarkı, Sheppard'ın \"Geronimo\" adlı şarkısı."}
{"id": 831, "sent_id": "n04005003", "domain": "n", "text": "Devlet yaşı tutanlara 31 Aralık 2017 tarihine kadar harcanmak üzere 500 avro verecek."}
{"id": 832, "sent_id": "n04005016", "domain": "n", "text": "Akıllı telefonunuza kaydedebileceğiniz veya kasada gösterebileceğiniz bir kupon oluşturuldu."}
{"id": 833, "sent_id": "n04006003", "domain": "n", "text": "1 Ocak tarihinden itibaren benzin ve dizel yakıt fiyatlarında artış olacak."}
{"id": 834, "sent_id": "n04006004", "domain": "n", "text": "CGI Mestre bir notta en azından 2017 senesinde KDV artışı olmayacağını belirtti."}
{"id": 835, "sent_id": "n04006010", "domain": "n", "text": "Her iki durumda da AB'nin zirvesinde olan bir seviye."}
{"id": 836, "sent_id": "n04006014", "domain": "n", "text": "En son rakamlar geçtiğimiz yıl 24 Ekim tarihine ait ve kullandığımız dizel yakıtın avro bölgesi ortalaması olan 1,165 avroya kıyasla litre başına 1,335 avroya mal olduğunu gösteriyor."}
{"id": 837, "sent_id": "n04006016", "domain": "n", "text": "Ortak para birimini benimseyen ülkelerin ortalamasını belirgin biçimde aşan ve litre başına 1,365 avroya denk düşen oldukça yüksek bir maliyet."}
{"id": 838, "sent_id": "n04007002", "domain": "n", "text": "Corrado Passera, \"bankanın kendilerine karşı olan tamamen kapalı tutumu\" nedeniyle Mps teklifini geri çekti."}
{"id": 839, "sent_id": "n04007015", "domain": "n", "text": "Belirtildiği gibi, karar ECB'nin imtiyazındadır ve Bankanın diğer alternatifleri gözden geçirme şansını yok sayarak onun adına konuşması uygun olmaz."}
{"id": 840, "sent_id": "n04007018", "domain": "n", "text": "Eski bakanın partiden ayrılma kararının ardında Mps'ye gönderilen notta böyle yazıyordu."}
{"id": 841, "sent_id": "n04007023", "domain": "n", "text": "Değerlendirmeye katılacak."}
{"id": 842, "sent_id": "n04008007", "domain": "n", "text": "LUISS Üniversitesi'ndeki öğrencilere Roma'da yapılan bir toplantıda böyle söylendi."}
{"id": 843, "sent_id": "n04008016", "domain": "n", "text": "Bu sabah Papa Françesko, Casa Santa Marta'da Mark Zuckerberg ve eşiyle görüştü."}
{"id": 844, "sent_id": "n04009002", "domain": "n", "text": "Roma Tre Üniversitesi'ndeki dört öğrenci, sürücülerin davranışlarını tahmin ederek \"düşüncelerini okuyabilen\" bir motosiklet kaskı geliştirdi."}
{"id": 845, "sent_id": "n04009003", "domain": "n", "text": "Güvenlik önlemleri altında gerçekleştirilen araştırma örneklerinden birinde de Valentino Rossi ile rekabet edecek insansı bir robot üretildi."}
{"id": 846, "sent_id": "n04010006", "domain": "n", "text": "Buna karşılık, Uber Çinli şirketten bir milyar dolarlık bir yatırım alacak ve yönetim kurulunda da bir yere sahip olacak."}
{"id": 847, "sent_id": "n04010016", "domain": "n", "text": "Wall Street'te her geçen gün, Silikon Vadisi'nden bile daha fazla sayıda teknoloji şirketi sözü geçer hale geliyor."}
{"id": 848, "sent_id": "n04010017", "domain": "n", "text": "Amazon, ExxonMobil'i geçerek en büyük piyasa değerine sahip dördüncü Amerikan şirketi oldu."}
{"id": 849, "sent_id": "n04010021", "domain": "n", "text": "Spotify, Tesla, Uber ve Snapchat gibi şirketlerin yöneticileri Mountain View Zirvesi'nin yanı sıra özel bir etkinliğe katılacaklar."}
{"id": 850, "sent_id": "n05001005", "domain": "n", "text": "En muhafazakarları temsil eden Cristina Cifuentes ve Sektörel Müsteşar Javier Maroto gibi partinin liderleri en ilerici kesimin temsilcileridir."}
{"id": 851, "sent_id": "n05001008", "domain": "n", "text": "Durán sözcü ve Ángel Pintado da sayman görevi yapmaktadır."}
{"id": 852, "sent_id": "n05002004", "domain": "n", "text": "Son altı yıldır ilk kez işsizlik oranı yüzde 20'nin altına düştü ve bir yıl öncesine göre 600.000 kişi daha istihdam edildi."}
{"id": 853, "sent_id": "n05002015", "domain": "n", "text": "Ancak, yönetimi eleştiriden muaf değildi."}
{"id": 854, "sent_id": "n05002017", "domain": "n", "text": "Sendikalar bu konuda mücadele ettiler ve Fátima Báñez'in en çok gurur duyduğu mevzuatın yürürlükten kalkması için çeşitli vesilelerle çağrıda bulundular."}
{"id": 855, "sent_id": "n05002020", "domain": "n", "text": "Bu bölüm şimdi yeni zorluklarla karşı karşıya."}
{"id": 856, "sent_id": "n05002023", "domain": "n", "text": "Dahası, Hükumet başka bir kriz ile daha baş etmek zorunda kalacak."}
{"id": 857, "sent_id": "n05003006", "domain": "n", "text": "Savunma Bakanı, şimdilik partinin Genel Sekreteri olarak kalmasına izin verdi."}
{"id": 858, "sent_id": "n05003010", "domain": "n", "text": "Danışılan \"%100 Cospedal\" olduğunu belirtti."}
{"id": 859, "sent_id": "n05003019", "domain": "n", "text": "Buna rağmen, partideki herkes cumhurbaşkanının dün vermeye çalıştığı mesajları anlamadı."}
{"id": 860, "sent_id": "n05003022", "domain": "n", "text": "Barón de Claret, hükumetteki soyluluk unvanına sahip tek kişi."}
{"id": 861, "sent_id": "n05004020", "domain": "n", "text": "Pedro Sánchez, diğer pek çok sosyalist gibi Évole adlı programda İspanya'nın çeşitli uluslardan oluşan bir millet olduğunu söyledi."}
{"id": 862, "sent_id": "n05004025", "domain": "n", "text": "Peki ya tarihsel haklarla ilgili partiler?"}
{"id": 863, "sent_id": "n05005002", "domain": "n", "text": "Federico Fellini bir keresinde şöyle demiştir: \"Gölgesi insan için ne ise, palyaço da insanlık için odur.\""}
{"id": 864, "sent_id": "n05005016", "domain": "n", "text": "Seyircinin karşısında tek başına dikiliyor ve nihayetinde seyirciyi güldürmek için elinden gelenin en iyisini yapmak zorunda kalıyor."}
{"id": 865, "sent_id": "n05006002", "domain": "n", "text": "Savaş filmlerinde, kovboy filmlerinde ve Hint filmlerinde savaşlar, dövüşler ve kavgalar başka bir dünyaya ait gibiydi."}
{"id": 866, "sent_id": "n05006013", "domain": "n", "text": "Vurgular, ince ironi, kinayeler ve diğer iyi kullanılan dil araçları parlamentoya yakışır, ancak birbirine vurmak ve bayağı espriler buraya yakışmamaktadır."}
{"id": 867, "sent_id": "n05007006", "domain": "n", "text": "O bizi bekleyen kimsenin aslında bizi beklemediğine inanıyor."}
{"id": 868, "sent_id": "n05007014", "domain": "n", "text": "Belki de bu yüzden gözyaşı bulutları göz bebeklerini bulandırırken, zamanın akışı hasadını ortaya çıkarıp, gizemini durgun sulara salıyordu."}
{"id": 869, "sent_id": "n05007025", "domain": "n", "text": "Ve açık bir ruh ve zihinle karşılanmaları gerekir, çünkü yeni nesil güzelliği ve umudu oluşturuyorlar."}
{"id": 870, "sent_id": "n05008012", "domain": "n", "text": "Sonuç olarak, Trump ulusal düzeyde Latin Amerikalı seçmenden endişe duymuyor."}
{"id": 871, "sent_id": "n05008018", "domain": "n", "text": "İlk oylama, bu kez daha fazla Latin Amerikalının oy kullanmaya geleceğini gösteriyor, ancak bu artışın bir etkisinin olup olmayacağı belli değil."}
{"id": 872, "sent_id": "n05009025", "domain": "n", "text": "Muhalefet El Mundo'ya \"Protesto ve başka şeyler olacak, hepsi zaten planlanmış.\" diye açıklama yaptı."}
{"id": 873, "sent_id": "n05009030", "domain": "n", "text": "Onlarca FSLN takipçisi şimdiden Plaza de las Victorias'da zaferi kutlamaya başladılar."}
{"id": 874, "sent_id": "n05010004", "domain": "n", "text": "May, Brexit'teki resmi karar sonrasında medyadan kaçması ve açıkça yanıt vermekten kaçınması nedeniyle büyük eleştiri aldı."}
{"id": 875, "sent_id": "w02001041", "domain": "w", "text": "1925'te \"herkes için oyun\" ilkesiyle kurulan St. Michael'in karşısındaki açık hava tiyatrosu hâlâ her kesimden halkı cezbetmektedir."}
{"id": 876, "sent_id": "w02001069", "domain": "w", "text": "Şenlikli anma töreni 30 Nisan 1955'te gerçekleşti."}
{"id": 877, "sent_id": "w02002032", "domain": "w", "text": "1882 yılında, 34 yangın alarm sinyali ile donatılmış telgraf sistemi faaliyete geçti."}
{"id": 878, "sent_id": "w02002093", "domain": "w", "text": "1992 yılında, topluluğa bırakılan eski kukla tiyatrosunun arsası oyuncular ve çalışanlar tarafından devralındı."}
{"id": 879, "sent_id": "w02002120", "domain": "w", "text": "Bu, şehir merkezinde İkinci Dünya Savaşı'nın sona ermesiyle yok olmaktan kurtulan birkaç binadan biriyle ilgilidir."}
{"id": 880, "sent_id": "w02003037", "domain": "w", "text": "1832 yılında eski manastır Württemberg Eyaleti tarafından fabrikatör Georg Reichenbach'a yerine pamuk fabrikası kurulması şartıyla satıldı."}
{"id": 881, "sent_id": "w02003070", "domain": "w", "text": "1960'ların başından bu yana buraya yerleşen Müslüman vatandaşların çoğu Türkiye'den göç etmiştir."}
{"id": 882, "sent_id": "w02004008", "domain": "w", "text": "Bunlardan biri Aziz Peter ve Paul manastır kilisesine ait eski manastırdır."}
{"id": 883, "sent_id": "w02004021", "domain": "w", "text": "Obermarsberg'deki tarihi belediye binası 13. yüzyıldan kalmadır ve Otuz Yıl Savaşı'nın ardından yenilenmiştir."}
{"id": 884, "sent_id": "w02004065", "domain": "w", "text": "Burayı terk etme nedenleri hakkında farklı teoriler var."}
{"id": 885, "sent_id": "w02005026", "domain": "w", "text": "Dört kilometreden uzun olan Golden Gate Parkı, botanik bahçesi, planetaryum, Japon bahçesi ve akvaryuma sahip."}
{"id": 886, "sent_id": "w02005027", "domain": "w", "text": "San Francisco'luların dinlenmek ve rahatlamak için geldiği yerel bir alan olarak hizmet vermektedir."}
{"id": 887, "sent_id": "w02005028", "domain": "w", "text": "Yerba Buena Bahçesi 1990'lı yılların başında Moscone North Kongre Merkezi'nin çatısında kurulmuştur."}
{"id": 888, "sent_id": "w02005029", "domain": "w", "text": "Burada Martin Luther King, Jr'ye adanmış bir anıt bulunmaktadır."}
{"id": 889, "sent_id": "w02006036", "domain": "w", "text": "Kentin ekonomisi 1960'lardan bu yana hızla gerilemekte."}
{"id": 890, "sent_id": "w02006081", "domain": "w", "text": "2010 genel seçimlerinde İşçi Partisi yedi oy bölgesinin tamamını ele geçirmeyi başardı."}
{"id": 891, "sent_id": "w02007008", "domain": "w", "text": "Bu olay esnasında gerçekleşenlerin zamanlaması ve sıralaması çok tartışıldı."}
{"id": 892, "sent_id": "w02007032", "domain": "w", "text": "Nisan 2012'de Türkiye Büyük Millet Meclisi Başkanı Erdoğan, hükümetinin Boğaz'a paralel bir İstanbul Kanalı inşa ederek bölgeyi karadan ayırma planını duyurdu."}
{"id": 893, "sent_id": "w02007061", "domain": "w", "text": "Osmanlılar tahıla büyük ihtiyaç duydukları için başka yerlere taşınmasının önüne geçmek istediler."}
{"id": 894, "sent_id": "w02007074", "domain": "w", "text": "Osmanlı İmparatorluğu ve Rusya'ya savaş filolarını Karadeniz'de tutma izni verilmedi."}
{"id": 895, "sent_id": "w02008010", "domain": "w", "text": "Kapsamı, bilinen birçok kazı alanına sahip, zamanın en yaygın kültürlerine aittir."}
{"id": 896, "sent_id": "w02008028", "domain": "w", "text": "Güney Avrupa'daki kazı alanlarının çoğunluğu gibi, bu bulgu M.Ö. 5. yüzyılın başlarına aitti."}
{"id": 897, "sent_id": "w02008038", "domain": "w", "text": "Muhtemelen Bakır Çağından en tanınmış kişi, M.Ö. 3300 yıllarında yaşayan donmuş mumya Ötzi'dir."}
{"id": 898, "sent_id": "w02008055", "domain": "w", "text": "Çoğunlukla tepelerde duruyorlardı."}
{"id": 899, "sent_id": "w02008065", "domain": "w", "text": "Ek olarak, bakır yaldızlama süreci teknolojik açıdan dikkate değerdir."}
{"id": 900, "sent_id": "w02009002", "domain": "w", "text": "Devrimin kırsal bölgelerdeki ciddiyeti ve varlığı, Versailles'daki Mahkeme ve Ulusal Meclis'i alarma geçirdi."}
{"id": 901, "sent_id": "w02009025", "domain": "w", "text": "Olay, Paris'te biliniyordu ve halihazırda ekmek fiyatının oldukça yüksek olması ve erzak bulunmaması nedeniyle zaten kötü olan genel havayı iyice olumsuz etkiledi."}
{"id": 902, "sent_id": "w02009087", "domain": "w", "text": "Kral kaçarken özel önlemler almadı ve kaldığı yerlerde defalarca tanındı."}
{"id": 903, "sent_id": "w02011012", "domain": "w", "text": "İlahî beğeniyle karşılandı ve seyirci bir daha çalışmasını istedi."}
{"id": 904, "sent_id": "w02011029", "domain": "w", "text": "İlk uluslararası Olimpiyat oyunları sona ermiştir."}
{"id": 905, "sent_id": "w02012042", "domain": "w", "text": "Birinci Dünya Savaşı, sömürge politikasında kaymalar ve yeni gelişmelere sebep oldu."}
{"id": 906, "sent_id": "w02013015", "domain": "w", "text": "Sanayi Devrimi, İngiltere'de diğer tüm ülkelerden daha önce gerçekleşti."}
{"id": 907, "sent_id": "w02013033", "domain": "w", "text": "Süveyş Krizi, değişen bir dünyada Büyük Britanya ve Fransa gibi eski sömürge güçlerinin sınırlarını gösterdi."}
{"id": 908, "sent_id": "w02013076", "domain": "w", "text": "1933'te Nasyonal Sosyalistlerin iktidarı ele geçirmesinin ardından, eski sömürgeleri geri kazanmak için bazı münferit girişimler yapıldı."}
{"id": 909, "sent_id": "w02013093", "domain": "w", "text": "1917 Rus Devrimi'nden sonra Finlandiya, Polonya ve Baltık Devletleri gibi bazı ülkeler bağımsızlıklarını kazandılar."}
{"id": 910, "sent_id": "w02014013", "domain": "w", "text": "Macaristan'a baskı uygulamanın son yollarından biri de genel ve serbest seçimleri dayatma tehdidiydi."}
{"id": 911, "sent_id": "w02014030", "domain": "w", "text": "İmtiyaz'ın ardından, İmparator ve Kral Franz Joseph I. her iki monarşisine de eşit muamele etmeye özen gösterdi."}
{"id": 912, "sent_id": "w02015084", "domain": "w", "text": "Disibodenberg manastırı terk edildi ve Reform hareketinin sonucunda harabeye döndü."}
{"id": 913, "sent_id": "w02015085", "domain": "w", "text": "Bugün, geniş bir alana yayılan harabeleri hâlâ görülebilir."}
{"id": 914, "sent_id": "w02015086", "domain": "w", "text": "Rupertsberg manastırı, 1632'de Otuz Yıl Savaşı sırasında İsveç birliklerince yok edildi."}
{"id": 915, "sent_id": "w02015087", "domain": "w", "text": "Yerlerinden edilen rahibeler Eibingen manastırına taşındı."}
{"id": 916, "sent_id": "w02015088", "domain": "w", "text": "Harabelerin üzerine daha sonra başka yapılar inşa edildi."}
{"id": 917, "sent_id": "w02016015", "domain": "w", "text": "Bu başarıların ardından Team Telekom ile sözleşme imzaladı ve 2002 yılına kadar kalacağı Südbaden'deki Merdingen'deki sevgilisiyle birlikte yaşamaya başladı."}
{"id": 918, "sent_id": "w02016060", "domain": "w", "text": "2004'te Atina'da yapılan Olimpiyat Oyunları'nda sokak yarışını kazanan Ulrich, ikinci altın madalyasını kazanma hedefinin peşinden koşmaya devam etti."}
{"id": 919, "sent_id": "w02017046", "domain": "w", "text": "Sansür, tüm istenmeyen görüşleri susturdu; kamu hayatına katılım neredeyse imkansız hale geldi."}
{"id": 920, "sent_id": "w02017061", "domain": "w", "text": "Kıyafetlerin üzerindeki kan izleri, cinayet günü yapılan haberlerde anlatıldığı şekildeydi."}
{"id": 921, "sent_id": "w02018030", "domain": "w", "text": "Weiss, Köln ve Bremen şehirlerinden gelen edebiyat ödülleri ile onurlandırıldı."}
{"id": 922, "sent_id": "w02019048", "domain": "w", "text": "Springer Yahudi halkıyla uzlaşma sağlamak için hem gizli hem kamuya açık şekilde gayretle çalıştı ve İsrail'i pek çok kez ziyaret etti."}
{"id": 923, "sent_id": "w02019077", "domain": "w", "text": "Küçük köşk tamamen yandı."}
{"id": 924, "sent_id": "w02019085", "domain": "w", "text": "Ertesi yıl, yani 1977'de basınının ABD'ye karşı dostça duruşu nedeniyle Amerikan Dostluk Madalyası'na layık görüldü."}
{"id": 925, "sent_id": "w03001037", "domain": "w", "text": "Viguier ve La Conte bölgeleri, nüfusun çoğunlukla göçmenlerden veya göçmen kökenlilerden oluştuğu şehrin sosyal konutlarının çoğunu kapsar."}
{"id": 926, "sent_id": "w03001058", "domain": "w", "text": "Carcassonne'in tarihi, surlarla çevrili şehriyle doğrudan bağlantılıdır."}
{"id": 927, "sent_id": "w03002048", "domain": "w", "text": "2000'li yılların başında 100.000 sakin başına beş doktor düşüyordu."}
{"id": 928, "sent_id": "w03002055", "domain": "w", "text": "Uluslararası Af Örgütü, büyücülükle suçlanan elli kişinin öldürülmesini anlatan 2008 tarihli gazete yazılarına atıfta bulunuyor."}
{"id": 929, "sent_id": "w03003023", "domain": "w", "text": "Von Bellingshausen Antarktika'yı, Bransfield'in karayı görmesinden üç gün ve Kasım 1820'de aynı şeyi gerçekleştiren Palmer'den 10 ay önce, 27 Ocak 1820'de görmüştür."}
{"id": 930, "sent_id": "w03003039", "domain": "w", "text": "1914'teki Endurance seferinde, Sir Ernest Shackleton'ın kaptanlığını yaptığı İngiliz Endurance gemisi yirmi sekiz kişi ile Antarktika'yı geçmek üzere yelken açtı."}
{"id": 931, "sent_id": "w03004037", "domain": "w", "text": "Bu çizim Roma hukukunun, Roma Cumhuriyeti kurumlarının ve mos maiorum'un kurucu kanunu olmuştur."}
{"id": 932, "sent_id": "w03004107", "domain": "w", "text": "Bununla birlikte, Pyrrhus güney İtalya'daki işleriyle ilgilenmek için Sicilya'yı terk etmek zorunda kalmıştır."}
{"id": 933, "sent_id": "w03005012", "domain": "w", "text": "Yunanistan M.Ö. 8. yüzyılda, Miken uygarlığının yıkılışının ardından Karanlık Çağlardan itibaren Karanlık Çağ'dan çıkmaya başlamıştır."}
{"id": 934, "sent_id": "w03005013", "domain": "w", "text": "Okuryazarlık bitmiş ve Miken yazısı unutulmuştu ancak Yunanlılar Fenike alfabesini kabul ederek Yunan alfabesi oluşturmak üzere değiştirmiştir."}
{"id": 935, "sent_id": "w03005014", "domain": "w", "text": "M.Ö. 9. yüzyıldan itibaren ilk Yunanca metinler ortaya çıkmaya başlamıştır."}
{"id": 936, "sent_id": "w03005015", "domain": "w", "text": "Yunanistan, büyük oranda Yunan coğrafyası tarafından dikte edilen bir biçimle birçok küçük ve kendi kendini yöneten topluluklara bölünmüştür: her ada, vadi ve ova ile komşuları arasındaki bağlantı, deniz veya dağ aralıklarıyla kesintiye uğramıştır."}
{"id": 937, "sent_id": "w03005016", "domain": "w", "text": "M.Ö. 8. yüzyıldan itibaren şehir devletleri ortaya çıkmaya başlamıştır: siyasi sistemleri olan küçük ve kendi kendisini yöneten bölgeler."}
{"id": 938, "sent_id": "w03006024", "domain": "w", "text": "Ortaçağ'da ise, çoğu Hıristiyan Kutsal Kitap'a ana dillerinde erişemiyordu."}
{"id": 939, "sent_id": "w03007008", "domain": "w", "text": "Bununla birlikte, denizleri geçecek kadar büyük gemiler inşa edilene kadar genişleme göstermediler."}
{"id": 940, "sent_id": "w03007039", "domain": "w", "text": "Ticaret o zamana kadar kullanılmayan bir teknikle Akdeniz'de ticari karakollar kurularak geliştirildi."}
{"id": 941, "sent_id": "w03008011", "domain": "w", "text": "Bu olay, radikal bir devrimci olarak kariyerinin başlangıç noktası olarak görülebilir."}
{"id": 942, "sent_id": "w03008029", "domain": "w", "text": "Korku Yönetimi baskısını hafifleten III. Pluviose (Ocak-Şubat 1794) 'da, şüphelileri kurtarmak için çeşitli önlemler almıştır."}
{"id": 943, "sent_id": "w03009029", "domain": "w", "text": "Tamamıyla Bernard Tapie'nin kendi parasıyla finanse edilen bu okullar, iflas ilan ettiği 1994 yılında kapatıldı."}
{"id": 944, "sent_id": "w03009044", "domain": "w", "text": "Alman şirketi, dünya çapında ekipman ve tekstillerin bir numaralı distribütörü olmasına rağmen mali sıkıntılar içerisindeydi."}
{"id": 945, "sent_id": "w03010096", "domain": "w", "text": "Remis hepsinden kurtulmak için 1947 yazının büyük bölümünde İsviçre'de ikamet etti."}
{"id": 946, "sent_id": "w03010097", "domain": "w", "text": "Dönüşlerinde Güney Amerika'da, Belçika'nın savaş sonrası yaşadığı sorunlarından uzakta, yaşama fikrini sıcak karşıladılar."}
{"id": 947, "sent_id": "w03010098", "domain": "w", "text": "Belçikalı sanatçı 1948 baharında, Tenten'i sinemaya uyarlama umuduyla Walt Disney'e karşılık görmeyecek bir destek ricası mektubu yazdı."}
{"id": 948, "sent_id": "w03010099", "domain": "w", "text": "Georges ve eşi yazın, Germaine'nin arkadaşlarından birinin kızı olan 18 yaşındaki Rosane eşliğinde, İsviçre'ye döndü."}
{"id": 949, "sent_id": "w03010100", "domain": "w", "text": "Tatil sırasında, genç kızla kısa süre sonra itiraf ettiği evlilik dışı bir ilişkiye başladı."}
{"id": 950, "sent_id": "w04001027", "domain": "w", "text": "Alt kısımda, ada halkının topraklarına duydukları sevgiyi temsil eden ve denize bakan üç palmiye ağacı var."}
{"id": 951, "sent_id": "w04001037", "domain": "w", "text": "Ayrıca, yaz aylarında adada kasırgaların görülmesi mümkündür."}
{"id": 952, "sent_id": "w04001053", "domain": "w", "text": "Adalar, Hint-Avustralya Fay Hattı üzerinde yer almaktadır; Fay Hattı, Hint ve Avustralya levhalarının çarpışması nedeniyle ortaya çıkmıştır."}
{"id": 953, "sent_id": "w04002008", "domain": "w", "text": "Bu hipotezi destekleyen bir unsur, Sesto San Giovanni'deki Villa Pelucca'da gerçekleştirilen yoğun kraliyet atı yetiştiriciliğidir."}
{"id": 954, "sent_id": "w04002048", "domain": "w", "text": "1928'de, Parkın kuzey doğu bölümünde, yarış pistinin yanında 90 hektarlık bir golf sahası inşa edilmiştir."}
{"id": 955, "sent_id": "w04002055", "domain": "w", "text": "1976'da parkur artık kullanılmıyordu; 1990'da ise bir yangın, daha sonraları ahırlarla birlikte yıkılacak olan tahta tribünlerden geri kalanları da yok etmişti."}
{"id": 956, "sent_id": "w04003025", "domain": "w", "text": "Papa VI. Paul, Ağustos 1969'da Vatikan hukukundan ölüm cezasını kaldırmış ve bunu diğer tüm suçlarda da hükümsüz kılmıştır."}
{"id": 957, "sent_id": "w04003054", "domain": "w", "text": "Para basma ağırlıklı olarak nümismatiktir ve esas olarak koleksiyonculara satılmak amacıyla gerçekleştirilen."}
{"id": 958, "sent_id": "w04004005", "domain": "w", "text": "Bölgenin iç kısmı düz ve dağlıktır ve bir alan ile diğeri arasında kesin bir ayrım yoktur."}
{"id": 959, "sent_id": "w04004045", "domain": "w", "text": "Birtakım farklı menhir ve dolmenler de dahil olmak üzere birçok tarih öncesi eser bulunmaktadır."}
{"id": 960, "sent_id": "w04004051", "domain": "w", "text": "Daha sonra Samnium, Molise'nin kısımları ve oryantal Basilicata'nın da bulunduğu ikinci Apulian ve Calabria Kraliyet Bölgesi kurulmuştur."}
{"id": 961, "sent_id": "w04004059", "domain": "w", "text": "Apulia ismi, onüçüncü yüzyılda bazı yazarlar tarafından İtalyan yarımadasının güneyini simgelemek için kullanılmıştı."}
{"id": 962, "sent_id": "w04006023", "domain": "w", "text": "Tarihçi David Crouch, Stephen'ın bu kez diğer meselelere odaklanmak için bu zor görevden vazgeçtiğini iddia etmektedir."}
{"id": 963, "sent_id": "w04006065", "domain": "w", "text": "1. Henry'nin yönetiminde sadece bir avuç insan (kontluklar) bulunmuş ve bunlar büyük oranda sembolik kalmıştır."}
{"id": 964, "sent_id": "w04007006", "domain": "w", "text": "Fransız Devrimi'nin ardından Birinci Koalisyon Savaşı sırasında dikkatler hızla genç bir Korsikalı topçu subaya yoğunlaşmaya başladı: Napolyon Bonapart."}
{"id": 965, "sent_id": "w04007021", "domain": "w", "text": "Çatışmaya çözüm getirmese de, Fransa'nın Marengo Savaşı'ndaki zaferi Avusturyalıları İtalya'dan ikinci kez vazgeçmeye zorlamıştır."}
{"id": 966, "sent_id": "w04007037", "domain": "w", "text": "Villeneuve'in filosunun engellenmesi, Britanya Adaları'nın işgal edilmesi planından vazgeçilmesine yol açtı; çünkü kıtada aynı zamanda yeni gelişmeler yaşanmaktaydı."}
{"id": 967, "sent_id": "w04007049", "domain": "w", "text": "Napolyon, Austerlitz'in açık başarısının genel bir barış antlaşmasına dönüşebileceğinden emindi, ancak umutları kısa sürede tükendi: yeni İngiliz Başbakanı Lord Grenville de, Çar Alexander da herhangi bir anlaşma yapılmasını reddetti."}
{"id": 968, "sent_id": "w04008006", "domain": "w", "text": "Din ibadetiyle ilgili olarak Fiorello, Episcopal Kilisesi'nde eğitim görmüş ve hayatı boyunca Protestan Kilisesi'nin mensubu olarak kalmıştır."}
{"id": 969, "sent_id": "w04009042", "domain": "w", "text": "Adam, kendisinin ve Walter'ın tahmin ettiği gibi, iki evren arasında bir savaşın geldiğini söylemiştir; bu nedenle, Olivia, diğerlerinin yanında, bir çocukken eğitim görmüştür."}
{"id": 970, "sent_id": "w04010027", "domain": "w", "text": "Goffredo Petrassi'nin her iki öğrencisi Ennio Morricone ve Bruno Nicolai Santa (Saint) Cecelia konservatuarı'nda bir araya gelmiştir."}
{"id": 971, "sent_id": "w04010028", "domain": "w", "text": "Aralarında uzun yıllar süren profesyonel ve dostane bir ilişki gelişmiştir."}
{"id": 972, "sent_id": "w04010029", "domain": "w", "text": "Nicolai, bir gece akşam yemeğinde, Morricone tarafından verilen çeşitli sinematik puanlar üzerinde işbirliği yapar; bazıları her ikisi tarafından yazılmıştır."}
{"id": 973, "sent_id": "w04010030", "domain": "w", "text": "Bununla birlikte, dostlukları ikisi arasındaki resmi olmayan ve yasal uyuşmazlıklara yol açan işbirlikleri nedeniyle sona ermiştir."}
{"id": 974, "sent_id": "w04010031", "domain": "w", "text": "Birtakım işbirliği çabaları sırasında, daha sonra her iki sanatçının da stilini karakterize eden düzenlemelerdeki bazı stilistik çözümleri hangisinin düşündüğü kesin değildir."}
{"id": 975, "sent_id": "w05001026", "domain": "w", "text": "Antonio Gaudí 20. yüzyılda, 1904-1914 yılları arasında on yıl süren bir reform süreci getirmiştir."}
{"id": 976, "sent_id": "w05001036", "domain": "w", "text": "Apsisde üç paralel şapel ve payandalar arasında birçok yan şapel bulunmaktadır."}
{"id": 977, "sent_id": "w05001045", "domain": "w", "text": "Tema, Palma'da yaşayan çok sayıda ahdet etmiş Yahudi'den ötürü geleneksel olarak bilinçli seçilirdi."}
{"id": 978, "sent_id": "w05002014", "domain": "w", "text": "Güney Amerika'nın batı ucu, And Dağları oluşmadan önce birçok orojeneze ev sahipliği etmiştir."}
{"id": 979, "sent_id": "w05002032", "domain": "w", "text": "Orta Andlar, okyanus kabuğunun yutulmasıyla oluşan ve \"Andes de tipo andino\" olarak adlandırılan yapıya aittir."}
{"id": 980, "sent_id": "w05003012", "domain": "w", "text": "Bununla birlikte, kendisi ile Linares arasındaki kopuş ve ilerici hattın kesintiye uğraması, 1879'da kendisini deviren Vindication Devrini tetiklemiştir."}
{"id": 981, "sent_id": "w05003050", "domain": "w", "text": "Yönetimi sırasında kadınların oy kullanması kabul edilmiş, siyasi partiler yasal hale getirilmiş, sürgün edilenlerin hepsinin geri dönmesine izin verilmiş ve kalan siyasi tutsaklar serbest bırakılmıştır."}
{"id": 982, "sent_id": "w05003119", "domain": "w", "text": "Onlarca bankanın çöküşü ve bunlara müdahale edilmesi işletmelerin iflas etmesine neden olan sermaye çıkışlarına neden olmuştur."}
{"id": 983, "sent_id": "w05004031", "domain": "w", "text": "Punta del Este'deki deniz feneri simgesini Punta Rasa'daki deniz feneri simgesine bağlayan hayali çizgi, bu ikinci sınırdan dış sınıra kadar kalan kısımdır."}
{"id": 984, "sent_id": "w05005083", "domain": "w", "text": "Ekim 1777'de, General John Burgoyne'in komutasındaki İngiliz kuvvetleri New York eyaletinin kuzeyindeki Saratoga'da teslim olunca bir şeyler değişmeye başlamıştır."}
{"id": 985, "sent_id": "w05005084", "domain": "w", "text": "Bu, yerleşimcilerin bağımsızlıklarını kazanmaları için gerekli son darbeydi."}
{"id": 986, "sent_id": "w05005085", "domain": "w", "text": "Joseph Brant'ın liderliğindeki Kızılderililer Kanada'dan gelmiş; kolonicilerin topraklarına giderek artan bir şekilde el koymasından ötürü İngilizleri desteklemişlerdi."}
{"id": 987, "sent_id": "w05005086", "domain": "w", "text": "Seferi Albany'ye ulaşmayı amaçlayan General Joseph Burgoyne yönetmiştir."}
{"id": 988, "sent_id": "w05005087", "domain": "w", "text": "Bununla birlikte, Hudson Nehrinin yakınında, Freeman'da önleri kesilmiş ve muharebe yapmak zorunda kalmışlardır."}
{"id": 989, "sent_id": "w05006024", "domain": "w", "text": "Altın Çağ İspanyolcası veya Erken Modern İspanyolca, Ortaçağ İspanyolcasından Modern İspanyolcaya geçişi oluşturan dilin çeşididir."}
{"id": 990, "sent_id": "w05006058", "domain": "w", "text": "Öte taraftan dış tarih, İspanyolca konuşanların geçmişi, tarihsel değişiklikleri ve dilin toplumsal kullanımı ile ilgili referanslar içerir."}
{"id": 991, "sent_id": "w05007004", "domain": "w", "text": "Yine de, İngiliz kanunları kabul edilmiş olsaydı, 10. Luis, 5. Felipe ve 4. Carlos'un kızları, Fransa'dan Isabella teyzeleri karşısında daha çok taht iddiasında olacaklardı."}
{"id": 992, "sent_id": "w05007080", "domain": "w", "text": "Barışı sağlamaya yönelik girişimler nihayet 1415 ilkbaharında sona ermiş ve Enrique planını yürürlüğe koymaya karar vermiştir: tüm Fransa Krallığına yapılan bir istila."}
{"id": 993, "sent_id": "w05008107", "domain": "w", "text": "Ayrıca, Buenos Aires Şehri'nin federalleştirilmesini, ticari kanunun uzatılmasını ve orduya yeni generallerin atanmasını da ele almıştır."}
{"id": 994, "sent_id": "w05009044", "domain": "w", "text": "1976'da, Kendisi için bir başka dikkat çekici başarı daha olan \"Don't Go Breaking My Heart\"ı kaydetmek üzere, plak şirketi Rocket Record Şirketi olan Kiki Dee ile çalışan bir arkadaşıyla bir araya geldi."}
{"id": 995, "sent_id": "w05010023", "domain": "w", "text": "Pompey, Capua'daki iki lejyonun yönetimini ele geçirdi ve yasadışı vergiler toplamaya başlamıştır; öngörülebilir olduğu gibi, lehine olan Sezarlılardan yararlanmıştır."}
{"id": 996, "sent_id": "w05010024", "domain": "w", "text": "Sezar o dönemde görev süresinin tamamlamış olan Curio tarafından Pompey'in eylemlerinden haberdar edilmiştir."}
{"id": 997, "sent_id": "w05010025", "domain": "w", "text": "Bu arada, tribündeki yeri, Aralık'a kadar görevde kalan Marcus Antonius tarafından işgal edilmiştir."}
{"id": 998, "sent_id": "w05010026", "domain": "w", "text": "Fakat Senato, kendisinin rekabet etmesini yasaklayarak ve kendisine ya birliklerini geri çekme ya da halk düşmanı olma seçeneği sunarak kesinlikle cevapladığında, hangi alternatifi seçerse seçin siyasi düşmanlarına silahsız teslim olacağını anlamıştır."}
{"id": 999, "sent_id": "w05010027", "domain": "w", "text": "Marcus Antonius M.Ö. 1 Ocak 49'da, Sezar'dan Vali'nin kendisini barış dostu ilan ettiği bir bildiri yayınlamıştır."}
